{"title": "两大标准重磅发布_《数据中心算力-电力-热力协同 术语》《海上风电场海陆间“光纤-微波”混合通信系统技术要求》.pdf.md", "publish_time": null, "url": "ragflow://3764ca60bfb911f0a37efe29b7877c04", "content": "{\"name\": \"part_1.txt\", \"content\": \"# 两大标准重磅发布|《数据中心算力-电力-热力协同术语》《海上风电场海陆间“光纤-微波”混合通信系统技术要求》\n网站名称：IDC圈\n发布时间：2024-12-26 19:38:05\n原文链接：点击查看\n![](https://law.dahole.com/files/tools/698a156f-9f99-41ae-9130-f15e1bfcd5df.jpg?timestamp=1762946263&nonce=f1a7ae8a2cd7c438b2761037817db062&sign=XizkZDwzL2pM36oq6TNxGGJ22ekYXzbBgP4yrsJzXeU=)\n中国IDC圈\nidcquan.com\n# 坚持独特视野深入挖掘数字化未来\n2024年12月20日，由中国通信工业协会数据中心委员会（CIDC）主办的“2024算力产业生态高质量发展大会”在北京首钢园隆重召开，大会聚集了国家相关部委领导、枢纽节点地区城市领导、知名院士专家、算力产业领军企业代表、算力应用领域用户代表超1000位嘉宾。由委员会牵头编制的《数据中心算力-电力-热力协同术语》和《海上风电场海陆间“光纤-微波”混合通信系统技术要求》两项标准在大会现场进行重磅发布\n# T/CA 310—2024《数据中心算力-电力-热力协同术语》\n随着人工智能等技术的兴起，算力需求急剧攀升，数据中心能耗备受关注。国家出台相关政策明确指出，要提升算力与电力协同运行水平，提高数据中心绿电占比，引导新建数据中心与可再生能源发电等协同布局。为推动数据中心算力、电力、热力协同发展，规范统一相关技术等名词术语，促进协同机制的快速响应与规模提升，由中国通信工业协会数据中心委员会（CIDC）组织，北京理工大学牵头，联合科研院所、高校、龙头企业等近50家单位，共同编制的《数据中心算力-电力-热力协同术语》标准，日前在“2024算力产业生态高质量发展大会”上举行发布仪式。\n![](https://law.dahole.com/files/tools/38877dbf-0d45-4b09-8231-a7099a73a19c.jpg?timestamp=1762946264&nonce=a4a048df32bdd511c639473a5873351f&sign=3EiVp05Xy5dg-HlFKeXg07BsxjIOsz9F43ycoVS6eQ0=)\n北京理工大学机械与车辆学院副教授、博士生导师，副所长王永真，北京节能中心能效监测部部长刘大为，工联院数据管理与应用研究所工程师岳姝言，ABB行业资深专家肖春华，科华数据技术总监田春青，清华EIRI能源治理研究中心副主任戴璟，天津大学高级工程师周欢，潍柴电力总经理助理张学超，华为营销经理张云飞，联想高级方案交付架构师王聪，恒华数字北京分公司营销经理王汉东，尚航科技CTO郑杰，申菱环境数据中心高级架构师孙地等参编单位代表上台参与仪式\n，中国通信工业协会数据中心委员会常务副理事长、科智集团董事长黄超为大家颁发参编单位证书。\n# 数据中心算力-电力-热力协同 术语\n# Synergy of Computing-Power-Heating in Data Center Vocabulary\n2024-11-26 发布\n2024-12-01实施\n# 前言\n本文件按照GB/T1.1—2020《标准化工作导则第1部分：标准化文件的结构和起草规则》的规定起草。\n请注意本文件的某些内容可能涉及专利。本文件的发布机构不承担识别这些专利的责任。\n本文件由中国通信工业协会数据中心委员会提出。\n本文件由中国通信工业协会归口。\n本文件起草单位：北京理工大学、中国通信工业协会数据中心委员会、贵州电网有限责任公司、中国长江三峡集团有限公司、ABB（中国）有限公司、北京节能环保中心、宁夏东数西算产融研究院、四川大学、中国工业互联网研究院、北京数字科智技术有限公司、上海济工智慧信息技术有限公司、华为数字能源技术有限公司、华北电力大学、三峡集团四川能源投资有限公司、科华数据股份有限公司、联想（北京）有限公司、浙江大学、天津大学、清华大学能源互联网创新研究院、国网能源研究院有限公司、中建三局集团有限公司、北京长城云智科技集团有限公司、贵州大学、中山大学、能源算力融合（哈密）研究院、国能经济技术研究院有限责任公司、西华大学、中国石油大学（华东）、上海交通大学、中南大学、北京航空航天大学、华南理工大学、华中科技大学、华北电力大学（保定）、中国航空规划设计研究总院有限公司、南方电网大数据服务有限公司、潍柴重机股份有限公司、恒华数字科技集团有限公司、三河同飞制冷股份有限公司、浙江洁普智汇能源科技有限公司、华章数据技术有限公司、广东申菱环境系统股份有限公司、厦门市爱维达电子有限公司、广州尚航信息科技股份有限公司、兰洋（宁波）科技有限公司、杭州云酷智能科技有限公司、合肥中科类脑智能技术有限公司、重庆亿众数字能源科技有限公司。\n本文件主要起草人：王永真、金和平、魏一鸣、黄超、蒋英、郑子萱、潘建初、范俊秋、韩特、史劫、汪明明、韩恺、安真、杨强、张晓雪、刘大为、丁肇豪、潘诚成、田春青、王聪、许志德、卢仁猛、钟声远、姜玉雁、叶承晋、朱介北、戴璟、汤芳、刘键烨、李岩松、孔令宏、严儒井、谢鹏、张长江、王晨光、周旋、姜大霖、张力、白章、张沈习、苏文、同凡、杨苹、李远征、王江江、范强、潘茵茵、张学超、曲晓东、刘交通、邵南军、陈晴、罗灿、陈一逢、郑杰、白瑞晨、刘飞、李明明、吴小龙、王建军、张靖、李鹏、赵磊、徐文斌、刘莹、冯帆、韩艺博、林嘉瑜。\n# 《数据中心算力-电力-热力协同术语》标准\n界定了数据中心算力-电力-热力协同相关的专业术语，作为数据中心算力-电力-热力协同相关标准制（修）订的基础。\n适用于数据中心算力-电力-热力协同的相关技术和工程领域。\nT/CA 309—2024《海上风电场海陆间“光纤-微波”混合通信系统技术要求》\n全球能源转型与应对气候变化促使可再生能源大力发展，风电是达成“3060”目标主力，陆上资源渐少，开发重心逐渐转向海上。当前海上风电信息传输主要依赖光纤，常因外力因素影响故障频发。为推动技术进步，引领行业发展，由中国通信工业协会数据中心委员会（CIDC）组织，华能国际电力江苏能源开发有限公司清洁能源分公司牵头，联合华为技术有限公司、中国质量认证中心、中国计量科学研究院、江苏东大金智信息系统有限公司、中国长\nDC\n中国调医工业协会数据中心委员会\n力产业生态高质量发展大会\nOn High Quality Development of Computing Industry Ecology\n只能算力引擎 杠动数字变革\n120\n北京·首钢园（四高炉）\n单位：中国通信工业协会数据中心委员会\n图（）：华硕iG3\n南\n图\n《海上风电场海陆间“光纤-微波”混合通信系统技术要求》\n正式发布\n中国通信工业协会数据中心委员会\n华能国际电力江苏能源开发有限公司清洁能源分公司\n华为技术有限公司\n中国质量认证中心\n中国计量科学研究院\n江苏苏泊尔信息系统有限公司\n中国长江三峡集团有限公司\n三峡集团四川能源投资有限公司\n国网电力科学研究院\n![](https://law.dahole.com/files/tools/a3ed037f-64d9-4ee3-8357-16f835cada31.jpg?timestamp=1762946266&nonce=887f5e683c47a25607cabaaefb8ac220&sign=yQuXCWCcyIt82Oir7VRinfo6k7wp-uns240tLUw0dfI=)\nC/DC\n中国通信工业协会指数中国计算机行业指数\n2024算力产业生态高质量发展\n2024 Conference on High Quality Development of Computing Ind\n赋能算力引擎驱动数字皮革\n12/20\n北京·首钢园（四高炉）\n主办单位：中国通信工业协会数据中心委员会\n承办单位：中国IDC数据中国网\nCIBC\n华为电力数字化军团高级架构师朱宇，中国计量院智能工程实验室主任沈庆飞，南瑞集团三级业务专家蔡万升，三峡集团武汉科创园数智科技创新中心主任罗惠恒，中国质量认证中心产品认证一部高级项目经理魏森，北京邮电大学网络空间安全学院信息安全中心党支部书记、助理教授杨震，汇源监理新基建事业部总经理陈调津，岳能科技副总经理孔晶等参编单位代表上台参与仪式，中国通信工业协会数据中心委员会常务副理事长、科智集团董事长黄超为大家颁发参编单位证书。\nICS 33.040\nCCS M30\nCA\n# 中国通信工业协会团体标准\nT/CA 309-2024\n# 海上风电场海陆间“光纤-微波”混合通信系统技术要求\nTechnical requirements for \\\"optical fiber-microwave\\\" hybrid communication system between sea and land for offshore wind farm\n2024-08-29 发布\n2024-09-01实施\n中国通信工业协会 发布\n# 前言\n本文件按照GB/T1.1—2020《标准化工作导则第1部分：标准化文件的结构和起草规则》的规定起草。\n请注意本文件的某些内容可能涉及专利。本文件的发布机构不承担识别这些专利的责任。\n本文件由中国通信工业协会数据中心委员会提出。\n本文件由中国通信工业协会归口。\n本文件起草单位：华能国际电力江苏能源开发有限公司清洁能源分公司、华为技术有限公司、中国质量认证中心、中国计量科学研究院、江苏东大金智信息系统有限公司、中国通信工业协会数据中心委员会、中国长江三峡集团有限公司、三峡集团四川能源投资有限公司、国网电力科学研究院、北京邮电大学、南京邮电大学、中山大学、广州市汇源通信建设监理有限公司、北京岳能科技股份有限公司、北京数字科智技术有限公司。\n本文件主要起草人：赵剑剑、邓小华、金和平、朱宇、林菲、沈庆飞、陈凯、黄超、施俊佼、浦祝林、潘诚成、蔡万升、章日康、魏森、张天兵、张晓雪、曲舒然、季笑、孔庆伟、马兴瑞、杨震、王攀、徐侠、谢鹏、陈调津、唐鹏、杜现平、王晨光、刘莹、周旋。\n《海上风电场海陆间“光纤-微波”混合通信系统技术要求》标准规定了海上风电场海陆间“光纤-微波”混合通信系统的系统架构及技术要求，适用于海上风电场海陆间通信系统设计、建设和运维管理。\n在此，委员会欢迎行业内优秀单位继续进行相关标准课题申报立项，共同为推动数据中心行业实现高质量发展贡献力量。\n点击链接，申报立项标准\n标准立项征集|2024年第四季度团体标准立项通知\nCDC牵头标准\n（一）在编标准\n(点击标题查看详情)\n1.\n《数据中心基础设施运维工程师能力要求与等级评价规范》\n2.\n《数据中心工程信息模型分类和编码标准》\n3.\n《数据中心风冷（风侧自然冷却）技术应用规范》\n4.\n《浸没液冷系统的维护和管理》\n5.\n《数据中心工程数字化交付标准》\n# （二）已发布标准\n1.T/CA301—2021《零碳数据中心建设标准》\n2.T/CA 302\n2022《数据中心分布式光伏系统技术要求》\n3.T/CA 303\n2022《水下数据中心设计规范》\n4.T/CA 304\n2022《数据中心机电施工图深化设计技术标准》\n5.T/CA 305\n2023《零碳数据中心分级与评价》\n6.T/CA\n306\n2023《数据中心热环境数值模拟技术细则》\n7.T/CA\n307\n2023《数据中心浸没液冷系统碳氟类冷却液技术要求和测试规范》\n8.T/CA 308\n2023《智能家居网络性能测试技术规范》\n9.\nT/CA 309—2024《海上风电场海陆间“光纤-微波”混合通信系统技术要求》\n10\nT/CA 310—2024《数据中心算力-电力-热力协同术语》\n|文章来\n源：CIDC数据中心分会\nEND\n# 精品再读\n中国42个液冷智算中心布局及液冷核心产业分析\n2024年11月算力中心建设月报\nIDC圈一周最Hot\nIDCC2024\n第十九届中国IDC产业年度大典圆满闭幕！\n2024算力产业生态高质量发展大会圆满举行 群星闪耀 | 2024中国IDC产业年度评选颁奖典礼成功举办\n“算力出海”新蓝图：2024数字基础设施国际合作大会圆满落幕！\"}", "created_at": 1763451987.2701364}