{"title": "2025年中国酒店业数字化转型趋势报告-石基信息-2025-81页.pdf(13).md", "publish_time": null, "url": "ragflow://514f3348c02c11f0ac75fe29b7877c04", "content": "{\"name\": \"part_4.txt\", \"content\": \"，必然涉及到更多的核对账工作，这无疑增加了财务人员的工作量。”石基集团大中华区运营副总裁胡世永解释道，“但总的来说，由于AI技术的快速发展以及财务相关流程的线上化，如支付、发票等，将有望加速酒旅行业业财融合进程。”\n这里，胡世永也分享了业财融合的核心，即资金流，业务流，发票流，支付流，四流合一。“但目前的情况是，很多企业并没有做到四流合一。”\n同时，胡世永也在分享中提到了企业进行业财融合的诸多益处。“显而易见的就是节约了业务人员和财务人员大量的时间成本，极大提升了工作效率。”\n这一点在中旅酒店推进财务共享中心的建立及落地过程中也得到了印证：财务人员可通过财务共享中心实现一键出报表，月结报表生成效率显著提高；中端酒店财务人力成本降低66%（从3人缩减至1人）。\n![](https://law.dahole.com/files/tools/a94b37d7-1ee5-41ae-a51f-7d8749135bd0.jpg?timestamp=1762995499&nonce=fe4495a9bc83a395c441d7cbea8f232d&sign=VQtkWs-CrLk0G2kjBzoIwQeNgXMT0BgVuGIDh8mVjlc=)  \n领先型企业vs其他企业在【高效运营】层面的发展情况 (0-100分)\n# 酒店行业尚未充分发挥自动化工具的作用\n尽管酒店行业在“深度使用了自动化工具，取代了手工低效流程”这一指标的发展情况相较2024年有所提升，从61.3分到65.5分，但进展并不大，且该指标在2025年全样本、领先型企业以及其他企业的平均得分均为三个指标中最低值。可见，酒店行业在深度使用自动化工具方面尚有较大待挖掘的空间。\n在这方面，酒店行业或可参照石基数研院联合米森实验室发起人朱明生老师共同推出的「酒店数字化转型10讲」课程中提到的，四叶草组织模型中的“智能机器劳动力”，通过融入数智化技术替代人工劳动部分工作的“人机结合”模式，达到提效目的。\n![](https://law.dahole.com/files/tools/62044754-26d0-4af0-a77e-0308988d8684.jpg?timestamp=1762995510&nonce=c399b6f91146389eac8567a219b76759&sign=18ha9JW_Exau02ZopBmFnSMWGNA9TKGJff8ICnNF71w=)\n贵州酒店管理集团就通过利用数字化技术实现订单管理、采购管理、物流管理等流程的自动化，减少人为因素的干预，提高工作的效率和准确性。\n# Shiji\n# 石基中央结算平台\n一个平台实现多场景、多业态、多合作方的账目核对及佣金结算，有效提升财务管理效能\n# 四大应用场景,助力实现旅游目的地财务结算管理数字化和自动化\n场景一：有效提升后端财务对多业态打包产品的核算效率，降低财务成本\n石基中央结算平台仅需五步即可能够按照佣金规则设定，实现打包产品账单的自动化拆分和佣金结算，并可直接在线开具电子发票和线上支付。财务部门还可实时查询和跟踪款项支付情况。\n![](https://law.dahole.com/files/tools/421f3a77-49f2-472e-b40a-b2f8724c4001.jpg?timestamp=1762995584&nonce=728684680b39ffb783d106b584d3d77b&sign=Gp-tGeHPRHezYeSmBkvgCGM7sgaZaZhLxyfSuNNxgkg=)\n# 场景二：全民营销，拉流量，带转化\n全民营销模式下，企业所有的分销商/个人均可在后台查询产品、返佣比例、待提现金额，待产品核销后，即可通过平台实时返佣提现。\n![](https://law.dahole.com/files/tools/8c7e01c4-2c95-46a8-8d78-01a003b6d942.jpg?timestamp=1762995589&nonce=5166813e76ac073223cf00b0fd355776&sign=pzgNGEasyu0UMVqtBoTQ29u1hRGoDK_uprvZJXi4jk4=)\n扫描左侧二维码免费下载\n《中国旅游目的地四个一体化建设报告》\n# 酒店业数字营销C端与B端双向突破\n2025年全样本数据调研结果显示，酒店业在【数字营销】维度的均值为64分，相较2024年有所提升，同时在该维度下的六个二级指标的得分也均达到及格线以上。其中，“实现了线上线下一体化的多渠道建设”、“建立了成熟的数字化会员运营体系”以及“商旅用户的全流程线上化管理”依然是继2024年以来该维度下表现较为突出的TOP3二级指标，平均得分分别为68.1分、65.4分、64.3分。\n![](https://law.dahole.com/files/tools/2f4fbf0e-c245-4c77-9576-b527f8833fb2.jpg?timestamp=1762995480&nonce=b4d20b056f527d031dd8db99d32c1355&sign=Q-6uRPM4iL2J8PkJn7DEZlC71wCUP2oKvP_lyqm7t-Q=)  \n请评价您所在酒店在【数字营销】层面的发展情况（0-100分，分数越高表示做得越好）\n从连续两年行业发力在数字营销的TOP3聚焦点相同可以看出，酒店行业在数字营销方面，既注重B端的市场拓展、品牌影响力和客户关系管理，也关注C端的预订便捷性、会员权益和用户体验。\n同时，通过对比领先型企业在2025年和2024年在各二级维度下的表现可以看到，“商旅用户的全流程线上化管理”这一指标已经从2024年得分第三位，上升2025年的第二位，可见，商旅市场已成为酒店企业尤其是领先型企业深化发展，提升增量的重要抓手。\n但在今天，酒店要问商旅市场要增量，要解决的绝不仅仅是如何获客、直连的问题，还有财务层面的效率问题。因为TMC等企业合作的越多，就意味着酒店集团在财务层面上结算压力越大。如果不能妥善解决财务与TMC、酒店三方对账的问题，酒店集团就无法真正盘活TMC和企业客户，实现增产增收。\n在这方面，凯莱酒店集团的实践做法或许可以为行业提供一些参考。\n- 香港老牌酒店企业，已经深耕酒店市场32年，目前凯莱酒店集团已经衍生出七个不同的子品牌，以迎合不同的市场和客群需求。  \n- 近年来一直在发力差旅市场，而TMC（差旅管理公司）作为触达企业客户的重要渠道，正成为集团营销渠道战略的重点。\n# 采取的举措:\n- 集团侧：采用石基畅联&银联支付结算解决方案，深化财务工作的自动化程度，提升了集团与门店间的对账和支付效率；  \n酒店侧：通过“一单一结”，缩短应收账款时限，帮助酒店及时补充现金流；  \nTMC侧：直接与酒管集团结算，无需垫资，降低了现金流风险；\n# 前后对比：\n# 传统模式\n周结&月结\n需要垫资\nVS.\n# 新模式\n一单一结，极大降低回款周期\n总对总结账，降低对账时间\n![](https://law.dahole.com/files/tools/d30e9617-04c6-40f8-83d7-0e313dbbc29c.jpg?timestamp=1762995658&nonce=705788681476267dc13abbd26a20f41b&sign=n6_k0WIdA_HgA4fSGRX839Sbg0652F_QUnZOmQsdOyo=)\n![](https://law.dahole.com/files/tools/31d8666d-9510-4ec7-8870-8d3991bbb313.jpg?timestamp=1762995582&nonce=a4268cdef21d4b55dee1d3f57f9dbe83&sign=n_MWnG9DjZjQsyIRGV8uF3WXAcv7yQV3XWzfPRAbU6M=)\n# 行业仍需强化数据分析与精准运营能力\n进一步分析行业在【数字营销】维度下的表现，可以看到，全样本在“形成了成熟的流量到转化的营销数据分析体系”和“构建了完善的面向用户的精准营销和运营体系”的得分均为62.4，是所有六个二级指标中得分倒数第二的指标，折射出酒店行业在营销数据分析与精准营销与运营方面能力依然不足的问题。\n形成了成熟的流量到转化的营销数据分析体系\n62.4分\n构建了完善的面向用户的精准营销和运营体系\n对于酒店业，尤其是高端酒店和奢华品牌而言，通过与目标客群相似的品牌进行跨界合作，已成为其发力精准营销的重要方式之一。\n“这类酒店品牌更应考虑如何通过会员系统和PMS系统等工具，自动为客人打上标签，精准识别和划分目标客群。通过这种方式，可以实现更有效的精准营销，确保每一项营销活动都能触及到最有可能转化的客人。”钓鱼台美高梅酒店集团数字化转型与信息技术总监马俊鹏分享到。“所有的营销活动都应基于数据，通过数据分析深入了解目标客群的需求和行为模式。借助这些数据，酒店可以在互联网平台上进行更加精准的广告投放，从而提高营销效率和转化率，减少不必要的浪费。”\n在这方面，钓美集团已经着手构建和优化数据平台，整合各类客户数据，未来通过对接CRM和PMS系统数据再结合AI和大数据分析，推动个性化、定制化的营销策略，为品牌带来更高的客户忠诚度和转化率。\n![](https://law.dahole.com/files/tools/a154e96b-7c3c-4ed1-8c70-d2daa03dee79.jpg?timestamp=1762995674&nonce=3ddd563e1d1de9a82c47c2e82e33e39d&sign=xeZGyVP9-n9K8IOq316mFH3GB-fOGzJ5cfp1kdRwczk=)\n# 酒店行业的数字化宾客体验成熟度已达较高水平\n作为酒店行业数字化转型的核心主战场，如何通过技术提升数字化宾客体验依然是酒店行业最主要的关注焦点之一。在本次调研中，2025年全样本在【宾客体验】这一维度的表现最为亮眼，平均得分67.9，为8大维度的最高分，且相较2024年提升8.6分，也是7大维度中提升最高的，表明行业整体在宾客体验优化上成效显著。\n![](https://law.dahole.com/files/tools/8e9f2a82-b697-4a92-8bd9-36fc6af1f7de.jpg?timestamp=1762995597&nonce=483686664933dbb03d940328c97853aa&sign=fMoSpFIgBzrLIU-aG76jvxWgR6jqwlW0KHBST_sHoWE=)  \n请评价您所在酒店在【宾客体验】层面的发展情况（0-100分，分数越高表示做得越好）\n在今年受访的嘉宾中，大家也普遍提到了对于宾客体验的重视以及在提升数字化宾客体验方面的一些有效举措。\n比如，贵州酒店管理集团致力于通过提升客户满意度、确保产品质量以及加快服务响应速度这三大关键指标来不断优化和增强宾客的体验。\n首旅如家酒店集团则通过对不同类型的客人采取差异化运营策略实现了宾客体验与私域流量的双提升：针对休闲客人，考虑到其年出行次数非常有限这一情况，首旅如家酒店集团着重创新了到店服务策略，以吸引其成为酒店忠诚会员。同时将企业微信作为主要工具来为其提供便捷的服务。经过一年多的实践，首旅如家已经成功吸引超过1000万的企微好友，增长超出了预期。\n针对企业大客户，考虑到该群体近两年越来越倾向于从公司内部的差旅管理系统和OA系统进行酒店预订，针对这类情况，集团通过直连的方式，为其提供更好的预定体验。现在首旅如家酒店大客户方面的数据也得到了翻倍的增长。\n中旅酒店同样通过个性化服务来更好地提升宾客满意度。其从2023年开始开发客户偏好标签系统，以提供个性化客户服务。2024年，集团完成了系统的开发，实现跨品牌数据互通，同时，也做了很多运营推动工作，以支撑个性化服务落地。通过系统支持及指标优化等一系列工作，中旅酒店整体的服务质量和客人口碑都得到了提升：线上评分基本上在\n![](https://law.dahole.com/files/tools/147f057b-29bb-45c2-a30f-d4dba305d09b.jpg?timestamp=1762995498&nonce=b455eedd4d87264578d8c58c7ab681ab&sign=rvt2Kik0BeRZNcbiWDR-efkzlM-bL3bTQNYzDsGelf4=)\n# AI驱动，酒店数字化如何跑出“加速度”\n王波\n首旅如家酒店集团IT总经理\nQ1\n■ 2024年，首旅如家酒店集团的数字化建设成果和经验有哪些？\n2024年，我们的数字化建设成果可以从纵向和横向两个维度来分享。\n从纵向来看，可以分为ToB端、ToC端以及与集团管控相关的工作。\n1.在B端，我们主要的工作是通过建设AI数字店长来解决项目管理和效率问题。\n目前，AI数字店长通过持续创新和迭代，已经成功具备6大能力，分别是收益能力、客人点评、知识搜索、考试、数据块查询和智能训练。\n其中，收益能力是指我们会基于大数据模型以及规则模型来指导酒店调整价格，极大提升了酒店的价格管理效率。目前酒店全面平均每个月大约能实现20万次的价格自动调整。\n数据块查询能力是指通过数据块查询功能，酒店管理者可以获得关于需求指标相关的所有分析数据和结果。\n智能训练能力指酒店利用多模态功能帮助员工提高工作效率。比如员工要审核几十张酒店照片，这会需要耗费很长时间来完成，但如果用多模态功能来进行图片识别和判断，就可以快速完成图片选择，提升工作效率。\n这是目前AI大模型1.0版本所具备的几大能力，并获得了行业和专业人士的高度认可。我们之后会进一步探索和迭代收益能力和智能训练能力，实现更大的突破。\n2.在C端，重点工作是打造和运营私域以及创新宾客体验产品。\n在C端，我们在私域方面的成效比较显著。首先，针对休闲客人来说，由于近两年的酒店客源结构发生了很大变化，来自携程、美团等OTA的休闲客人占比在提高，但他们一年的出行次数\n可能只有一到两次。对此，我们创新了到店服务策略，以吸引其成为酒店忠诚会员。同时将企业微信作为主要工具来为其提供便捷的服务。并且，我们还通过集成内外部系统来支撑该项目的发展。经过一年多的实践，现在首旅如家的私域已经超过1000万，增长超出了预期。\n其次是大客户方面，近两年企业客户越来越倾向于从公司内部的差旅管理系统和OA系统进行预订，针对这类情况，我们进行了酒店与大客户企业的直连。现在大客户方面的数据也得到了翻倍的增长。\n再者是新渠道方面，集团在抖音、高德、快手、视频号等新渠道获客上也投入了很大力度，以获得更多的流量。另外，借助入境政策改革的东风，我们通过主流渠道获得了很多境外流量。\n在集团客人资料的管理方面，因为集团客人因为来源于官方网站、OTA、抖音等新媒体等各类渠道，因此我们在对用户运营方面不会特别识别全域用户身份是会员还是非会员，更多是在乎客人的入住频次。\n从横向来看，可以分为连锁酒店板块、高星酒店板块以及景区板块。\n因为连锁酒店板块的数字化建设已将相对比较成熟，而景区板块也刚开始投入建设。所以，我主要分享下高星酒店方面。\n首先，我们搭建了数字化平台，以数据驱动高星酒店业务的发展，并实现高效管理。\n此外，搭建高星酒店会员体系。到2024年底，高星酒店的会员规模已经接近400万，接下来的一年，我们的重点工作就是提升转化。\n另外，我们还成功落地中央预订系统，提升了价格管理等能力，并完成了其与内外部营销系统的对接，同时也实现了与如家酒店体系的打通，加强了高星酒店板块的引流能力。\n除了以上几点之外，我们在数据体系方面也在努力做好数据收集后的\n清洗和治理工作，以统一数据标准和口径。并且，我们也在探索如何通过技术工具来提升酒店的运营效率，目前正在即将新开业的酒店进行试点工作。\n# Q2\n您认为，未来酒店数字化营销发展趋势有哪些？\n可以从3点来看。\n门店需要掌握工具和方法来留住客人。我们对此采取的方式是通过CRM系统，将全域标签转换为单店标签。比如一位客人在集团旗下的不同酒店一共入住了20次，可能对于集团来说是一位金卡会员。但如果同一位客人在集团下的同一个酒店入住20次，那他就是这个单店的钻石会员。我们现在正在将会员进行这样的分类，以便单店能进行更具个性化和精细化的营销。\n酒店利用抖音、小红书、海外渠道等新渠道进行数字营销。以我们与抖音平台的合作为例，一开始对接房券业务，最终转换率超过了20%，并没有达到预期。后来平台开始售卖日历房，再之后为了提升市场竞争力，双方就价格体系管理进行协商与合作。经过整个过程的探索，我们现在与抖音也已经形成了相对固定的合作模式，抖音也基本上形成了比较成熟的酒店产品数字化营销策略。\nAI的商业化。目前AI已经明显提升了很多岗位的工作效率，比如内容、策划等。并且，未来很多游客的旅行线路也都可以通过AI工具来生成。\n# Q3\n您如何看待“数字化应以效率提升为核心”这一观点，可以分享一些案例吗？\n当企业在进行数字化建设的时候，一定要清楚核心业务是什么。对首旅如家酒店集团来说就是获客。\n# 首先\n我们会观察数字化是否解决了客人从哪里来，是否降低了获客成本\n# 其次\n数字化是否提升了酒店的运营和管理效率\n# 再者\n数字化是否推动了企业在业务方面的创新和转型\n以酒店进行流量预测为例，如果是传统BI工具，可能只能对数据进行对比和同比。但如果通过颗粒度更加精细的的数据体系，不仅能增加分析的准确性，还能多维度分析数据，这使管理者能够看到商圈以及行业等更多数据的对比，创新更多场景和管理方式。\n再以酒店管理者巡店为例，在传统模式下，酒店管理者需要亲自到门店，通过PMS打印报表来进行分析和判断。但下次到店时，很有可能会忘记上次布置的任务，也就无法判断员工有没有按标准完成。但通过酒店管家的巡店功能，酒店管理者无需亲自巡店，可以通过线上搜索酒店进行针对性查询该酒店的经营和收益情况，还可以看到历史记录以及酒店员工的改正情况。\n再如，AI工具自动化回复客人问题。原来酒店客人在进行评价后，可能酒店需要超过24小时才能将回复内容传达给客人。但现在通过管家宝，我们可以通过移动端进行实时回复，且回复率已经能达到  $90\\\\%$  ，提升了员工工作效率。\n# Q4\n酒店集团会围绕哪些关键指标/关键点来提升宾客体验？\n服务产品化。我们会尤其注重客人获得产品和服务的便捷性，包括礼宾服务、客房服务、开具发票等，并且价格要做到透明化。\n服务一致性。即同一个酒店品牌旗下的酒店，在不同的城市地区的产品和服务标准要保持一致。\n特色产品和服务。如给本地的VIP会员提供生日问候等惊喜服务，以提升用户粘性。\n![](https://law.dahole.com/files/tools/7859d9d6-c716-48a3-9300-64abb10ce107.jpg?timestamp=1762995485&nonce=77ee98e334bc6b2dd060165aa0d5ff3d&sign=vxq-y0Dh8JrKfg_qAIBiSjHuxxQir8vOtb2siE5l-Ms=)\n# Q5\n# 您认为酒店集团打造敏捷性组织的关键点是什么？\n敏捷性组织是酒店集团的一种管理方法，且需要IT运营以及安全的组织架构来辅助进行。我们通过敏捷性组织架构保证了集团的23条流水线能够高效运转。\n我认为，打造敏捷性组织的关键点有以下4点。\n![](https://law.dahole.com/files/tools/8259abca-1666-456c-a40f-c02c4163ed45.jpg?timestamp=1762995631&nonce=3f6e16e78716b072f5b760534001b528&sign=WKPtmakiVDdur4zxtf-1Qqq4SNcePkkSGy8-8AgTtqs=)\n# 拆分明确\n即将组织如何拆分到各个独立的流水线，如果拆分模糊，会消耗很多成本和资源。\n![](https://law.dahole.com/files/tools/e843bdd7-39e3-40f8-95d5-3259a8d7f857.jpg?timestamp=1762995477&nonce=562db40df890a8fa89042975d89e1e3b&sign=NRNi2pbiE1RMsm530_hf0iqJcFn-Srr7U522ZzJk3MM=)\n# 管理需求和工时\n每周对需求和工时进行评估，争取做到各个流水线有一致的评判标准，也有利于各个部门的工作量分配和效率评判的公平性。\n![](https://law.dahole.com/files/tools/cb1a8cc2-ad04-4e1d-9f2e-6f7c1facbe42.jpg?timestamp=1762995497&nonce=514425ed161252a0b81b93e3c1b0acbf&sign=moR5TwLz2LoFYXHvsN9wTLj1rjLO6oLuPozAIKVp5cQ=)\n# 迭代节奏\n现在我们会两周进行一次迭代。\n![](https://law.dahole.com/files/tools/9fd37682-51aa-4f60-bb49-8492dfb86ff5.jpg?timestamp=1762995538&nonce=325fbb93a8f6950d214e70afd38c30e9&sign=AfO4b--HzH_mzmOyE-eYjcXntvroZBtB9Y7gdUFMCz4=)\n# 绩效管理\n使员工每天都可以根据看板了解负责哪些工作。\n现在，通过敏捷性组织以及成熟的技术理解体系建设，我们现在的需求交付率能够达到  $93\\\\%$  ，重点项目的交付率达到  $100\\\\%$  ，员工的稳定性指标也超出了预期。\n# Q6\n# 酒店集团在业务模式方面会有哪些创新和变革？\n品牌聚集度提升。未来，很多小型连锁酒店或单体酒店的获客成本会越来越高，但管理效率却很难再提高，因此大家会采取抱团取暖的方式获得生存。\n流量越来越分散。原来酒店的主要客源渠道是官网、小程序等自有渠道以及携程和美团等OTA主流渠道但现在像小红书、抖音、快手、视频号等新兴渠道层出不穷，导致流量越来越分散，酒店需要积极拥抱这些新渠道。\n对于酒店集团，单店的盈利模式面临着很大的挑战。\n基于以上3个发展趋势和挑战，我认为酒店集团可以通过提升管理效率以及机器换人的方式来应对。在提升管理效率方面，很重要的一个指标就是人房比，现在很多酒店已经做到在不降低服务质量的情况下做到0.12的人房比。我们的AI数字店长也致力于代替店长、服务员、前厅经理的60%左右的工作量，提升管理效率。\n机器换人是指酒店会不断探索在酒店服务场景中哪些服务会被机器人替换，比如自助入住、自助开票等，但客房清洁暂时还不能替换，这应该是未来很长一段\n![](https://law.dahole.com/files/tools/c6f83098-464c-449f-92fa-c673587b2fca.jpg?timestamp=1762995522&nonce=12f1f4838b8ec69defeaff76704d83e8&sign=OmCems-2F80F2925mEfw19l5ZZu-VOIfyecIXgo3hXc=)\n# Q7\n# ■首旅如家酒店在2025年有哪些数字化建设目标与重点工作？\n我们在2025年的预算投入会比去年有所增加，重点将放在增加团队人员，数字化项目投资和维护，全域用户管理以及价格管理，高星酒店板块的数字化建设，AI数字店长的迭代更新以及IT技术，如云计算、智能语音以及人工智能等方面。\n# 04\n# 《中国酒店业敏捷组织发展指数模型》及维度分析\n# 《中国酒店业敏捷组织发展指数模型》四大维度分析\n在当今瞬息万变的商业浪潮与技术浪潮中，传统的管理模式和组织架构正逐渐被一种更具活力、更灵活敏捷的模式所取代，这就是敏捷管理和敏捷组织架构。通常，敏捷组织被定义为一种能够通过灵活协作、快速迭代和持续学习，动态适应内外环境变化并高效实现目标的新型组织形态。\n而在酒店行业，敏捷组织通常是指通过扁平化的协作机制、数据驱动的动态决策流程，灵活响应客户、业主、单店、以及员工的各项需求，同时能够应对市场波动，保持高品质服务与运营效率的酒店管理模式。\n在《中国酒店业敏捷组织发展指数模型》中，我们将通过4个一级指标——业务赋能、技术领先、共享愿景、以人为本，以及15个二级指标全面扫描酒店行业敏捷组织成熟度。这一模型的核心是帮助企业诊断敏捷转型的关键能力，同时为行业提供标杆参考。\n扫描二维码，立即免费下载《中国酒店业敏捷组织发展指数模型》。\n![](https://law.dahole.com/files/tools/81693798-cec9-46d1-ad76-017678642406.jpg?timestamp=1762995567&nonce=44256a20ef24591c310c320234833f9c&sign=f0rXrfxHkXGwnApLY6qNBpMI0BkfuVE9_9p84zS8ecM=)\n# 《中国酒店业敏捷组织发展指数模型》\n# 核心维度解析\n# 1. 业务赋能：敏捷组织的价值落地\n业务赋能是敏捷组织实现商业价值的关键路径，其核心在于通过灵活的组织能力快速响应业务需求、市场变化并创造客户价值。这一维度的本质是将组织敏捷性转化为可量化的业务成果（如客户满意度提升、RevPAR增长），实现“快决策—快执行—快迭代”的良性循环。\n# 2. 技术领先：数字化底座构建敏捷内核\n技术领先是支撑敏捷组织的底层基础，这一维度表明，酒店对技术的投入应视为一种长期投资，而非追求短期效益的行为。同时，这也凸显了酒店管理者建立严谨的技术评估机制的必要性。\n# 3. 共享愿景：组织共识的底层黏合剂\n共享愿景解决的是敏捷转型中的认知协同问题。在高度分散的酒店行业，若缺乏统一的战略共识，敏捷机制可能因内部博弈而失效。这一指标旨在使全体员工参与战略共创，使分散在各地甚至全球的团队对数字化转型目标达成深度共识，减少执行摩擦。\n# 4. 以人为本：敏捷组织的生命力源泉\n以人为本是敏捷组织可持续发展的根基，敏捷组织的构建应以人为本，紧密围绕业主、宾客、员工等不同主体的价值需求展开。这与我们去年发布的钻石模型理念相通，该模型强调敏捷响应各方需求。这一维度的本质是构建“员工—客户—业主—组织”的价值共生体。\n![](https://law.dahole.com/files/tools/8186f9a9-7a9c-47b4-914d-c8308b0f92de.jpg?timestamp=1762995486&nonce=6a11ac13211d84f2b2924172cd7dc100&sign=cOtj9aXQWVzMErGqmFSpHT9miOkEbd9ivtgJzKTc99s=)\n![](https://law.dahole.com/files/tools/336008d3-68e3-4460-953a-c8ebcedc1cf6.jpg?timestamp=1762995656&nonce=58f616fd496cf3a6a85605abc974c127&sign=VFs1dRk-uaOL00erTkpbLpDsb1n4Gyd_y5tJI2d6R_k=)\n# 酒店业敏捷组织成熟度处于初步探索阶段\n全样本数据显示，4项指标行业自测均处于及格线水平，这意味着行业整体敏捷组织建设仍处于起步阶段。总体来看，各指标得分较为接近，共享愿景（63.8）与以人为本（64.2）得分相对较高，说明酒店行业在数字化战略方面已形成一定的共识，但组织成员对于数字化愿景的认知仍有待提升。而技术领先指标（61.8分）相对较低，这表明新技术的应用情况可能成为行业敏捷组织建设的短板。\n这一数据结果也很好地反映了当前行业面临新技术时的困惑，例如面对AI冲击，哪些场景能通过AI技术的介入真正赋能业务，尽管这一重要议题探讨火热，但行业中的大多数仍在摸索之中。这一短板也表明酒店行业在新技术应用和业务场景结合方面相对薄弱，在一定程度上，这会限制敏捷组织建设的深度和广度。\n![](https://law.dahole.com/files/tools/b1c9f938-75e3-45b7-b043-ad2eafe4f402.jpg?timestamp=1762995592&nonce=a521eccab662a1f6a3a979cc5c62f509&sign=5i-xCl5El5okcZU0xlc4oErayF14TSxwpvr6k9cJF60=)\n然而，首旅如家酒店集团在建设AI数字店长方面取得了显著进展，引起了行业关注。其致力于通过AI技术来解决项目管理和效率问题。目前，首旅如家的AI数字店长通过持续创新和迭代，已经成功具备6大能力，分别是收益能力、客人点评、知识搜索、考试、数据块查询和智能训练。\n![](https://law.dahole.com/files/tools/a478a1a3-45b3-4faa-808e-4207b40e9b90.jpg?timestamp=1762995537&nonce=e2dadf40e1911a0d576426a776ab23b4&sign=OcIHVn0K8QSy4imL13_swz8Kh-A8S91jaG7Y4O_5NI4=)\n其中，收益能力是指基于大数据模型以及规则模型来指导酒店调整价格，极大提升了酒店的价格管理效率。目前首旅如家平均每个月大约能实现20万次的价格自动调整。\n数据块查询能力是指通过数据块查询功能，酒店管理者可以获得关于需求指标相关的所有分析数据和结果。\n智能训练能力指酒店利用多模态功能帮助员工提高工作效率。比如员工要审核几十张酒店照片，这会需要耗费很长时间来完成，但如果用多模态功能来进行图片识别和判断，就可以快速完成图片选择，提升工作效率。\n而在领先型企业与其他企业的比较中，前者在各项指标上的得分均比后者高出约30分。其中，在技术领先维度中，领先型企业与其他企业分差最大，达32.8分。这表明领先型企业更有意愿通过应用新技术，提升数字化能力，从而为敏捷组织的建设提供坚实的技术支撑。\n近期，我们也发现更多酒店集团开始AI领域发力，东呈集团推出AI智慧酒店中枢，通过与阿里云算力、通义千问、DeepSeek等大模型以及与钉钉协同能力的整合，成功构建了一个覆盖酒店全生命周期的智能决策系统。该模型将构建行业大知识图谱，即基于东呈历年巨量运营数据，构建包含432个决策节点的中文知识图谱，涵盖从“客户偏好楼层分布”到“加盟商资金周转周期”的全方位洞察。未来，其AI能力将呈现以数据驱动决策的强特征，持续提升服务质量；同时，AI可以支持酒店智能服务的场景化设计，即“让AI更懂酒店需求”。\n除了一级维度之外，我们也对二级指标下，领先型企业与其他企业的差异表现进行分析。\n![](https://law.dahole.com/files/tools/4e7edb22-c33b-4523-bc57-7d933cbdf129.jpg?timestamp=1762995493&nonce=7d5eb65d181390ee2d4674162878e9ba&sign=aRsYn89FVbsGFv0xn3dR3MEKvukXNmuc8KNmPlQKv44=)\n# 四大维度下，领先型企业与其他企业拉开显著差距\n请评价您所在酒店目前在【共享愿景】各维度的发展情况(0-100分)  \n![](https://law.dahole.com/files/tools/20cc8732-c5da-4473-a254-78719305544b.jpg?timestamp=1762995564&nonce=485108a240b6a2d1558233d746cc8de6&sign=938KF23NJrPrmMcAi9KuTpK-d-w2ngAatMRE4MGMwBU=)  \n在共享愿景维度中，领先型企业持续领跑，与其他企业差值达31.6。其中在“建立了明确的数字化转型愿景和战略”二级指标中差距最大，差值维32.4。\n![](https://law.dahole.com/files/tools/6f6e5ece-be6d-41d0-9875-6e24b9699f8f.jpg?timestamp=1762995506&nonce=6ae6cafeb75b6fc29df2de7f902545d8&sign=NAL4j_qkicJ0Cr4W6bboILGdvxDBB4IW1jATChoP4bE=)  \n请评价您所在酒店目前在【以人为本】各维度的发展情况(0-100分)\n在以人为本维度下，领先型企业与其他企业差值31，其中“数字化体系构建是酒店品牌实现规模化发展的核心”差距最大，差值达32.4。\n![](https://law.dahole.com/files/tools/1ff4665c-7eca-4bc4-bf47-f9b0abdb57af.jpg?timestamp=1762995472&nonce=ca625a046ab8280450fdd234e65d3ef9&sign=1WDq4DNoP1wmTk4iB9Dypg0uNilZ0GgGCU1mQkCDx00=)\n# 行业对AI的态度已从“观望”转向“深度应用”\n周长\n中国旅游集团酒店控股有限公司科技信息部总经理\n# Q1\n2024年，中旅酒店的主要数字化项目及成果有哪些？\n2024年，中旅酒店的数字化建设主要聚焦在三大领域：\n国产化替代全面深化：主营业务系统（包括PMS）已全部完成国产化替换，实现100%自主可控；\nAI技术场景化落地：试点部署科大讯飞智能语音、智能客服系统，显著提升服务响应效率；同步开展全员AI工具培训，探索AI与业务流程的深度融合；\n信息安全体系升级：完成全网信息安全架构梳理与攻防演练，系统稳定性与数据安全性经受住了实战检验。\n# Q2\n■如何看待AI对酒店行业的赋能？中旅的具体实践是怎样的？\n毫无疑问，AI技术已成为行业变革的核心驱动力。2025年春节后，随着开源与国产化AI工具（如DeepSeek）的成熟，大家对AI技术的态度也从“观望”转向“深度应用”，将AI引入酒店传统管理流程或者服务流程中是必然的。\n而中旅的实践策略主要包括：\n快速验证场景：优先部署代理工具（如智能语音交互），降低使用门槛，加速场景适配；\n构建业务语料库：通过训练自有数据模型，将AI与客户服务、能耗管理等流程深度绑定，实现直接业务赋能；\n组织能力匹配：通过培训与试点推广，推动全员AI工具常态化使用。\n同时，AI也是我们2025年的技术投入重点之一。当然，如何更好地将AI工具/技术用起来，我相信不仅是由旅，也是各行各业都在探索\n# Q3\n■ 如何看待“数字化应以效率提升为核心”？“技术+流程”实现效率提升的切入点有哪些？\n我完全认同这一观点。\n数字化或者说数字化转型的本质就是提质、增效、降本，而它们都是跟效率有关的。而通过“技术+流程”实现效率提升的切入点有很多，具体到中旅酒店来看，包括：\n流程标准化：以财务共享中心为例，推动业务流程与财务流程高度统一，实现业财一体化；\n集约化运营：依托系统支撑轻资产模式，通过集中采购、统一管理降低单店成本，提升效率；\n敏捷响应机制：优先改造高潜力业务模块（如PMS、会员系统），快速释放数字化价值。\n\"}", "created_at": 1763451435.537538}