{"title": "房地产行业2024年信用回顾与2025年展望（2025-01-10）.pdf(4).md", "publish_time": null, "url": "ragflow://33d355b6c06211f0b213fe29b7877c04", "content": "{\"name\": \"part_5.txt\", \"content\": \"产融资协调机制的通知》</td><td>一、建立城市房地产融资协调机制指导各地级及以上城市建立由城市政府分管住房城乡建设的负责同志担任组长,属地住房城乡建设部门、金融监管总局派出机构等为成员单位的房地产融资协调机制(以下简称协调机制)。协调机制要明确工作分工,强化统筹谋划,细化政策措施,将各项工作做实做细。定期组织各方会商,及时研判本地房地产市场形势和房地产融资需求,协调解决房地产融资中存在的困难和问题。搭建政银企沟通平台,推动房地产开发企业和金融机构精准对接。保障金融机构合法权益,指导金融机构与房地产开发企业平等协商,按照市场化、法治化原则自主决策和实施。二、筛选确定支持对象协调机制根据房地产项目的开发建设情况及项目开发企业资质、信用、财务等情况,按照公平公正原则,提出可以给予融资支持的房地产项目名单,向本行政区域内金融机构推送。同时,对存在重大违法违规行为、逃废金融债务等问题的房地产开发企业和项目,要提示金融机构审慎开展授信。三、满足合理融资需求金融机构按照市场化、法治化原则评估协调机制推送的支持对象,对正常开发建设、抵押物充足、资产负债合理、还款来源有保障的项目,建立授信绿色通道,优化审批流程、缩短审批时限,积极满足合理融资需求;对开发建设暂时遇到困难但资金基本能够平衡的项目,不盲目抽贷、断贷、压贷,通过存量贷款展期、调整还款安排、新增贷款等方式予以支持。同时,加强贷款资金封闭管理,严防信贷资金被挪用于购地或其他投资。三、做好融资保障工作协调机制要加强工作统筹,为金融机构提供有力支持和保障。协调有关部门加快行政许可事项办理,对符合条件的房地产项目要尽快为其办理“四证”;加强信息共享,及时向相关金融机构提供项目建设运行、预售资金监管等信息;为房地产开发企业和金融机构做好在建工程等抵押提供支持,保障金融机构债权安全。要进一步压实房地产开发企业主体责任,指导房地产开发企业通过项目销售、处置存量资产、引入投资者等方式改善自身现金流。督促房地产开发企业依法真实反映资产负债、销售经营等情况,合规使用信贷资金,进一步增强银企互信。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td></td><td></td><td></td><td>各省级住房城乡建设部门、金融监管总局各监管局要建立省级房地产融资协调机制,加强协调配合,及时监测各城市协调机制运行情况,做好对本行政区域内城市的指导督促。对省直管县(市),由省级房地产融资协调机制明确本通知的落实办法。各省级住房城乡建设部门要会同金融监管总局各监管局,自2024年起按季度汇总相关情况,报送住房城乡建设部、抄送金融监管总局。</td></tr><tr><td>1月8日</td><td>央行、金融监管总局</td><td>《关于金融支持住房租赁市场发展的意见》(银发[2024]2号)</td><td>(一)支持住房租赁供给侧结构性改革。金融支持住房租赁市场发展应突出重点、瞄准短板,主要在大城市,围绕解决新市民、青年人等群体住房问题,支持各类主体新建、改建和运营长期租赁住房,盘活存量房屋,有效增加保障性和商业性租赁住房供应。(二)重点支持自持物业的专业化、规模化住房租赁企业发展。(三)建立健全住房租赁金融支持体系。(四)加大住房租赁开发建设信贷支持力度。支持商业银行向房地产开发企业、工业园区、农村集体经济组织、企事业单位等各类主体依法合规新建、改建长期租赁住房发放住房租赁开发建设贷款。住房租赁开发建设贷款期限一般为3年,最长不超过5年,租赁住房建设的项目资本金比例应符合国务院关于固定资产投资项目资本金制度相关要求。(五)满足团体批量购买租赁住房的合理融资需求。对于企业和符合条件的事业单位依法依规批量购买存量闲置房屋用作宿舍型保障性租赁住房,专业化规模化住房租赁企业依法依规批量购买存量闲置房屋用作保障性或商业性租赁住房长期持有运营的,鼓励商业银行在风险可控、商业可持续、严格不新增地方政府隐性债务的前提下,发放住房租赁团体购房贷款。利用贷款购买的商品住房、商业用房等应为法律关系清晰、已竣工验收的房屋,贷款存续期内,房屋租赁用途不得改变。住房租赁团体购房贷款的期限最长不超过30年,贷款额度原则上不超过物业评估价值的80%,贷款利率由商业银行综合考虑借款人风险状况、风险缓释措施等因素合理确定。(六)支持发放住房租赁经营性贷款。住房租赁企业运营自有产权长期租赁住房的,住房租赁经营性贷款的期限最长不超过20年,贷款额度原则上不超过物业评估价值的80%。住房租赁企业依法合规改造工业厂房、商业办公用房、城中村等形成的非自有产权租赁住房,住房租赁经营性贷款的期限最长不超过5年,贷款额度原则上不超过贷款期限内应收租金总额的70%。(七)完善住房租赁相关企业综合金融服务。(八)增强金融机构住房租赁贷款投放能力。支持商业银行发行用于住房租赁的金融债券,筹集资金专门用于增加住房租赁开发建设贷款、团体购房贷款和经营性贷款的投放。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td></td><td></td><td></td><td>(九)拓宽住房租赁企业债券融资渠道。支持住房租赁企业发行债券,专项用于租赁住房建设、购买和运营。鼓励优化债券发行流程,提高住房租赁债券发行效率,为住房租赁企业提供融资便利。(十)支持发行住房租赁担保债券。住房租赁企业持有运营的租赁住房具有持续、稳定现金流的,可将物业抵押作为信用增进,发行住房租赁担保债券。住房租赁担保债券纳入债券管理框架。(十一)稳步发展房地产投资信托基金。稳步推进房地产投资信托基金试点工作,在把控风险前提下,募集资金用于住房租赁企业持有运营长期租赁住房。支持房地产投资信托基金份额交易流通,促进住房租赁企业长期稳定经营,防范短期炒作。优先支持雄安新区、海南自由贸易港、深圳中国特色社会主义先行示范区等国家政策重点支持区域以及人口净流入的大城市开展房地产投资信托基金试点,为利用各类建设用地(含集体建设用地、企事业单位自有空闲土地等)依法依规建设和持有运营长期租赁住房的企业提供资金支持。(十二)引导各类社会资金有序投资住房租赁领域。(十三)严格住房租赁金融业务边界。(十四)加强住房租赁信贷资金管理。(十五)规范住房租赁直接融资产品创新。(十六)防范住房租赁金融风险。(十七)加强住房租赁金融监测评估。</td></tr><tr><td>1月12日</td><td>住建部、金融监管总局</td><td>-</td><td>推动建立房地产融资协调机制,地级以上市主导、建立“可以给予融资项目名单”报送金融机构,对名单内项目建立授信绿色通道,支持在建房地产项目融资和建设交付.</td></tr><tr><td>1月24日</td><td>央行办公厅、金融监管总局</td><td>《中国人民银行办公厅 国家金融监督管理总局办公厅关于做好经营性物业贷款管理的通知》</td><td>细化了商业银行经营性物业贷款业务管理口径、期限、额度、用途等要求,明确2024年底前,对规范经营、发展前景良好的房地产开发企业,全国性商业银行在风险可控、商业可持续基础上,除发放经营性物业贷款用于与物业本身相关的经营性资金需求、置换建设购置物业形成的贷款和股东借款等外,还可发放经营性物业贷款用于偿还房地产开发企业及其集团控股公司(含并表子公司)存量房地产领域的相关贷款和公开市场债券。</td></tr><tr><td>2月20日</td><td>央行</td><td>-</td><td>2024年2月20日贷款市场报价利率(LPR)为1年期LPR为3.45%,与上月持平;五年期以上贷款市场报价利率(LPR)从4.20%下调至3.95%。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td>2月27日</td><td>住建部</td><td>《关于做好住房发展规划和年度计划编制工作的通知》</td><td>1.各城市要根据当地实际情况,准确研判住房需求,完善“保障+市场”的住房供应体系,以政府为主保障工薪收入群体刚性住房需求,以市场为主满足居民多样化改善性住房需求,科学编制2024年、2025年住房发展年度计划。住房发展年度计划要明确年度各类住房及用地供应规模结构和区位,测算房地产项目合理融资需求。保障性住房要进一步明确供应套数和户型结构。要将房地产市场平稳健康发展、住房保障轮候时间等纳入目标管理。2.各城市要统筹考虑当地经济社会发展、人口变化、产业布局、住房供需等方面情况,结合存量住房和存里土地等潜在供应情况,提前谋划2026-2030年住房发展规划。住房发展规划要立足当地实际,明确住房发展目标、重点任务和政策举措。要将保障性住房建设作为住房发展规划的重要内容,科学确定保障性住房发展目标。</td></tr><tr><td>3月5日</td><td>国务院</td><td>《2024年政府工作报告》</td><td>1.更好统筹发展和安全,有效防范化解重点领域风险。坚持以高质量发展促进高水平安全,以高水平安全保障高质量发展,标本兼治化解房地产、地方债务、中小金融机构等风险,维护经济金融大局稳定。优化房地产政策,对不同所有制房地产企业合理融资需求要一视同仁给予支持,促进房地产市场平稳健康发展。2.适应新型城镇化发展趋势和房地产市场供求关系变化,加快构建房地产发展新模式。加大保障性住房建设和供给,完善商品房相关基础性制度,满足居民刚性住房需求和多样化改善性住房需求。3.要稳步实施城市更新行动,推进“平急两用”公共基础设施建设和城中村改造,加快完善地下管网,推动解决老旧小区加装电梯、停车等难题,加强无障碍、适老化设施建设,打造宜居、智慧、韧性城市。</td></tr><tr><td>4月29日</td><td>国土资源局</td><td>《关于做好2024年住宅用地供应有关工作的通知》</td><td>要求严格落实对应去化周期的住宅用地供应机制,遏制部分城市住宅用地供应不合理增长。《通知》强调,商品住宅去化周期超过36个月的城市,应暂停新增商品住宅用地出让。同时下大力气盘活存量,直至商品住宅去化周期降至36个月以下。</td></tr><tr><td>4月30日</td><td>中央政治局会议</td><td>-</td><td>一是持续防范化解房地产风险,其中主要涉及房企融资协调机制完善、房地产项目自名单支持政策落实、房企资金监管优化、房企债务重组及兼并购推进等工作,保交楼仍是重中之重。二是消化存量住房、优化增量住房,其中主要涉及进一步激发市场刚性和改善性住房需求、加大高品质住房供给、完善“市场+保障”的住房供应体系等工作。</td></tr><tr><td>5月14日</td><td>自然资源部、发改委</td><td>《自然资源部 国家发展改革委关于实施妥善处置闲置存量土地若干政策措施的通知》</td><td>严格依法处置各类闲置存量土地,重点规范无偿收回、协商收回和收购土地的行为。对于企业自身原因超期未开工满两年的土地,必须依法坚决无偿收回;对于其他法定情形导致土地无法继续开发建设的,地方政府应主动协商收回土地;对于企业无力开发的整宗或部分土地,以及司法和破产拍卖中流拍的土地,不属于应协商收回或无偿收回的,地方政府在遵循企业自愿、平等协商原则下,可按照合理价格收购土地。本通知适用于2024年3月31日之前供应,目前尚未开工以及已开工未竣工的房地产用地。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td>5月17日</td><td>央行、金融监管总局</td><td>《关于调整个人住房贷款最低首付款比例政策的通知》</td><td>对于贷款购买商品住房的居民家庭,首套住房商业性个人住房贷款最低首付款比例调整为不低于15%,二套住房商业性个人住房贷款最低首付款比例调整为不低于25%。</td></tr><tr><td>5月17日</td><td>央行</td><td>《中国人民银行关于下调个人住房公积金贷款利率的通知》、《关于调整商业性个人住房贷款利率政策的通知》</td><td>1、自2024年5月18日起,下调个人住房公积金贷款利率0.25个百分点,5年以下(含5年)和5年以上首套个人住房公积金贷款利率分别调整为2.35%和2.85%,5年以下(含5年)和5年以上第二套个人住房公积金贷款利率分别调整为不低于2.775%和3.325%。2、中国人民银行各省级分行按照因城施策原则,指导各省级市场利率定价自律机制,根据辖区内各城市房地产市场形势及当地政府调控要求,自主确定是否设定辖区内各城市商业性个人住房贷款利率下限及下限水平(如有)。</td></tr><tr><td>5月17日</td><td>国务院</td><td>国务院政策例行吹风会</td><td>央行将设立3000亿元保障性住房再贷款,作为新创设的结构性货币政策工具,鼓励引导金融机构按照市场化、法治化原则,支持地方国有企业以合理价格收购已建成未出售商品房,用作配售型或配租型保障性住房。再贷款利率1.75%,期限1年,可展期4次,发放对象包括政策性银行、国有商业银行、邮政储蓄银行、股份制商业银行等21家全国性银行。央行按照贷款本金的60%发放再贷款,可带动银行贷款5000亿元。</td></tr><tr><td>6月7日</td><td>国务院</td><td>国务院常务会议</td><td>房地产业发展关系人民群众切身利益,关系经济运行和金融稳定大局。要充分认识房地产市场供求关系的新变化,顺应人民群众对优质住房的新期待,着力推动已出台政策措施落地见效,继续研究储备新的去库存、稳市场政策措施。对于存量房产、土地的消化、盘活等工作既要解放思想、拓宽思路,又要稳妥把握、扎实推进。要加快构建房地产发展新模式,完善“市场+保障”住房供应体系,改革相关基础性制度,促进房地产市场平稳健康发展。</td></tr><tr><td>6月19日</td><td>央行</td><td>2024陆家嘴论坛</td><td>推出房地产支持政策组合,包括降低个人住房贷款最低首付比例、取消个人房贷利率下限、下调公积金贷款利率,并设立保障性住房再贷款,用市场化方式加快推动存量商品房去库存</td></tr><tr><td>6月20日</td><td>住建部</td><td>收购已建成存量商品房用作保障性住房工作视频会议</td><td>住建部明确,推动县级以上城市有力有序有效开展收购已建成存量商品房用作保障性住房工作。</td></tr><tr><td>7月18日</td><td>-</td><td>中国共产党第二十届中央委员会</td><td>加快建立租购并举的住房制度,加快构建房地产发展新模式。加大保障性住房建设和供给,满足工薪群体刚性住房需求。支持城乡居民多样化改善性住房需求。充分赋予各城市政府房地产市场调控自主权,因城施策,允许有关城市取消或调减住房限购政策、取消普通住宅和非普通住宅标准。改革房地产开发融资方式和商品房预售制度。完善房地产税收制度。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td>7月22日</td><td>央行</td><td>-</td><td>2024年7月22日贷款市场报价利率（LPR）为1年期LPR为3.35%，与上月下调10BP；五年期以上贷款市场报价利率（LPR）从3.95%下调至3.85%。</td></tr><tr><td>9月24日</td><td>央行</td><td>新闻发布会</td><td>1、近期将下调存款准备金率0.5个百分点，向金融市场提供长期流动性约1万亿元；在今年年内还将视市场流动性的状况，可能择机进一步下调存款准备金率0.25-0.5个百分点。2、引导商业银行将存量房贷利率降至新发放贷款利率的附近，预计平均降幅大约在0.5个百分点左右；统一首套房和二套房的房贷最低首付比例，将全国层面的二套房贷款最低首付比例由当前的25%下调到15%；将5月份人民银行创设的3000亿元保障性住房再贷款，中央银行资金的支持比例由原来的60%提高到100%，增强对银行和收购主体的市场化激励；将年底前到期的经营性物业贷款和“金融16条”这两项政策文件延期到2026年底。</td></tr><tr><td>9月26日</td><td>中共中央政治局会议</td><td>-</td><td>要促进房地产市场止跌回稳，对商品房建设要严控增量、优化存量、提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地。要回应群众关切，调整住房限购政策，降低存量房贷利率，抓紧完善土地、财税、金融等政策，推动构建房地产发展新模式。</td></tr><tr><td>9月27日</td><td>央行</td><td>-</td><td>自2024年9月27日起，下调金融机构存款准备金率0.5个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率约为6.6%。</td></tr><tr><td>9月27日</td><td>中国人民银行办公厅</td><td>《中国人民银行办公厅关于优化保障性住房再贷款有关要求的通知》</td><td>为支持地方国有企业以合理价格收购已建成未出售商品房用作保障性住房，进一步增强对金融机构和收购主体的市场化激励，中国人民银行决定对保障性住房再贷款有关事项进行调整优化。对于金融机构发放的符合要求的贷款，中国人民银行向金融机构发放再贷款的比例从贷款本金的60%提升到100%。</td></tr><tr><td>10月9日</td><td>住建部、金监总局</td><td>全国保交房工作推进视频会议</td><td>1、延长两项房地产金融政策文件的期限从2024年12月31日延长到2026年的12月31日：①《中国人民银行 中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知》（银发〔2022〕254号）中支持开发贷款、信托贷款等存量融资合理展期政策的适用期限；②《中国人民银行办公厅 国家金融监督管理总局办公厅关于做好经营性物业贷款管理的通知》（银办发〔2024〕8号）中有关政策有适用期限的，将适用期限延长。2、进一步推动协调机制“扩围增效”，扩大“白名单”覆盖范围，确保合规房地产项目“应进尽进”。</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td>10月12日</td><td>财政部</td><td>新闻发布会</td><td>财政部在加快落实已确定政策的基础上,围绕稳增长、扩内需、化风险,将在近期陆续推出一揽子有针对性的增量政策举措一揽子增量政策包括支持地方化解隐性债务、支持国有大型商业银行补充核心一级资本、支持推动房地产市场止跌回稳、加大对重点群体的支持保障力度等多个方面。“叠加运用地方政府专项债券、专项资金、税收政策等工具,支持推动房地产市场止跌回稳”“及时优化完善相关税收政策,还将进一步研究加大支持力度,调整优化相关税收政策”。</td></tr><tr><td>10月17日</td><td>住建部、财政部、自然资源部、央行、金融监管总局等中央五部门</td><td>新闻发布会</td><td>四个取消:主要包括取消限购、取消限售、取消限价、取消普通住宅和非普通住宅标准。四个降低:降低住房公积金贷款利率;一套、二套房贷最低首付比例降至15%;降低存量贷款利率;降低“卖旧买新”换购住房的税费负担。两个增加:一是通过货币化安置等方式,新增实施100万套城中村改造和危旧房改造。二是年底前,将“白名单”项目的信贷规模增加到4万亿。城市房地产融资协调机制要将所有房地产合格项目都争取纳入“白名单”,应进尽进、应贷尽贷,满足项目合理融资需求。</td></tr><tr><td>10月21日</td><td>央行</td><td>-</td><td>1年期、5年期以上LPR下调25BP,降至3.1%、3.6%</td></tr><tr><td>11月7日</td><td>自然资源部</td><td>《关于运用地方政府专项债券资金收回收购存量闲置土地的通知》(自然资发〔2024〕104号)</td><td>积极运用地方政府专项债券资金加大收回收存量闲置土地力度,促进房地产市场平稳健康发展:1)运用专项债券资金收回收存量闲置土地,是减少市场存量土地规模、改善土地供求关系、增强地方政府和企业资金流动性、促进房地产市场止跌回稳的关键举措。2)使用专项债券资金用于收回收土地,应由纳入名录管理的土地储备机构具体实施。3)使用专项债券资金用于收回收土地,应由纳入名录管理的土地储备机构具体实施。4)市、县自然资源主管部门要依托土地市场动态监测监管系统中的处置存量闲置土地清单摸清底数,根据需要向社会发布收回收纳土地征集公告,综合考虑企业意愿、市场需求、地块条件等因素,确定拟收回收意向地块和时序安排,分批纳入土地储备计划,优先申报使用专项债券。5)土地储备机构委托经备案的土地估价机构,对拟收回收地块开展土地市场价格评估,相较企业土地成本,就低确定收地基础价格。6)收回收纳的土地原则上当年不再供应用于房地产开发</td></tr></table>\n新世纪评级  \n房地产行业2024年信用回顾与2025年展望  \n<table><tr><td>日期</td><td>发布部门</td><td>政策文件</td><td>政策内容</td></tr><tr><td>11月13日</td><td>财政部、税务总局、住建部</td><td>《关于促进房地产市场平稳健康发展有关税收政策的公告》</td><td>1.对个人购买家庭唯一住房(家庭成员范围包括购房人、配偶以及未成年子女,下同),面积为140平方米及以下的,减按1的税率征收契税:面积为140平方米以上的,减按1.5%的税率征收契税。2.对个人购买家庭第二套住房,面积为140平方米及以下的,减按1%的税率征收契税:面积为140平方米以上的,减按2%的税率征收契税。2.取消普通住宅和非普通住宅标准的城市,根据《中华人民共和国土地增值税暂行条例》第八条第一项,纳税人建造普通标准住宅出售,增值额未超过扣除项目金额20%的,继续免征土地增值税。4.北京市、上海市、广州市和深圳市,凡取消普通住宅和非普通住宅标准的,取消普通住宅和非普通住宅标准后,与全国其他地区适用统一的个人销售住房增值税政策,对该城市个人将购买2年以上(含2年)的住房对外销售的,免征增值税。</td></tr><tr><td>11月15日</td><td>住建部、财政部</td><td>《部署各地进一步做好城中村改造工作》</td><td>1.城中村改造政策支持范围从最初的35个超大特大城市和城区常住人口300万以上的大城市,进一步扩大到了近300个地级及以上城市这些城市符合条件的城中村改造项目均可以获得政策支持:纳入地方政府专项债券支持范围,开发性、政策性金融机构提供城中村改造专项借款,适用有关税费优惠政策,鼓励商业银行按照市场化法治化原则提供城中村改造贷款等。2.各地要结合当地房地产市场形势,统筹考虑商品房的存量和增量,从实际出发,稳步推进城中村改造货币化安置,城市危旧房改造可参照执行。3.各地要落实好城中村改造财税、土地、金融等支持政策,严格落实“一项目两方案”,即每个项目都要制定完备的征收补偿方案、资金平衡方案等,这样既能避免新增地方政府债务风险,又能确保证收工作顺利推进、切实维护群众合法权益,推动各项支持政策尽快落地见效。</td></tr><tr><td>12月9日</td><td>中央政治局会议</td><td>-</td><td>坚持稳中求进工作总基调,完整准确全面贯彻新发展理念,加快构建新发展格局,扎实推动高质量发展,进一步全面深化改革,扩大高水平对外开放,建设现代化产业体系,更好统筹发展和安全,实施更加积极有为的宏观政策,扩大国内需求,推动科技创新和产业创新融合发展,稳住楼市股市,防范化解重点领域风险和外部冲击,稳定预期、激发活力,推动经济持续回升向好</td></tr><tr><td>12月11日-12日</td><td>中央经济工作会议</td><td>-</td><td>持续有效防范化解重点领域风险。要统筹化解房地产、地方债务、中小金融机构等风险,严厉打击非法金融活动,坚决守住不发生系统性风险的底线。积极稳妥化解房地产风险,一视同仁满足不同所有制房地产企业的合理融资需求,促进房地产市场平稳健康发展。加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。完善相关基础性制度,加快构建房地产发展新模式。统筹好地方债务风险化解和稳定发展,经济大省要真正挑起大梁,为稳定全国经济作出更大贡献。</td></tr></table>\n资料来源：公开资料，新世纪评级整理\n# 免责声明：\n本报告为新世纪评级基于公开及合法获取的信息进行分析所得的研究成果，版权归新世纪评级所有，新世纪评级保留一切与此相关的权利。未经许可，任何机构和个人不得以任何方式制作本报告任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用本报告。经过授权的引用或转载，需注明出处为新世纪评级，且不得对内容进行有悖原意的引用、删节和修改。如未经新世纪评级授权进行私自转载或者转发，所引起的一切后果及法律责任由私自转载或转发者承担，新世纪评级将保留随时追究其法律责任的权利。\n本报告的观点、结论和建议仅供参考，在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议，对任何因直接或间接使用本报告内容或者据此进行投资所造成的一切后果或损失新世纪评级不承担任何法律责任。\"}", "created_at": 1763452078.2958763}