{"title": "厚积薄发，重塑韧性：中国商业地产物业与资产管理白皮书-仲量联行-2024.10-36页.pdf.md", "publish_time": null, "url": "ragflow://8d18f642c06411f0aeeafe29b7877c04", "content": "{\"name\": \"part_1.txt\", \"content\": \"# 厚积薄发,重塑韧性\n# 中国商业地产物业与资产管理白皮书\n# 并购家 免费行业报告网\n# IPOIPO.CN 每日更新 不用注册会员 无广告 永久免费\n# 前言\n在过去几年间，物业管理行业经历了一个从讲故事到回归业务的过程。\n近年来，物业管理行业一度在资本领域和投资市场中备受追捧。很多大型物业管理企业成为了潜在的优质投资标的，市场和投资人开始用更大的声量，不断讲述物业管理的故事。这也引导了一批物企在这个过程中，一味地追逐扩张在管面积和业务规模，以追求体量增长作为主要甚至是唯一的发展目标。资本浪潮褪去、投资人回归理性后，很多物企业绩增长动能不足，难以支撑此前的高估值，市值持续缩水。\n当前，物业管理行业估值回归价值本性，收并购活动持续降温，步入冷静期。行业需要从“讲好故事”的急速扩张逻辑，回归到“做好服务”的稳健发展逻辑。在这样的变化中，行业必然面临一个洗牌、淘沙、优中择优的过程，只有做到“笃实”和“创新”的物业管理机构才能领航穿越——领先的物业管理机构须在夯实传统物管服务的基础上，持续探索行业新的增长点、深化物业管理服务对资产持有人不可或缺的价值。\n我们常说，决定房地产价值的因素是“地段、地段、地段”，但在项目建成或投资落定后，它的地理位置就已经不会改变了，这个时候就需要考验持有人的资产保值能力。物业管理并不是资产链条中最末端的一段，而是项目生命周期中存在时间最长、最重要的一环。\n中国商业地产物业与资产管理行业正处于多个关键脉络转变的交叉路口——除了面对资本市场的冷却，行业也同时面临着租赁市场下行和建筑资产楼龄增长的挑战。此时此刻，正是我们做出思考和沉淀的时机。基于丰富的业务经验、最佳实践及国际视野，仲量联行将致力于引领商业地产行业在不确定的环境中塑造资产韧性，探索革新路径，寻求破局之道。\n66\n# 李从越\n中国区物业与资产管理部总监仲量联行\n# 目录\n# 01\n资管逻辑领航物业管理升级 3\n识别市场与楼宇的双重生命周期 4\n前介顾问：将实际运营思维嵌入项目规划设计期 6\n租赁管理：以经营者视角拓展物业管理服务边界 7\n一组对照案例：优质的物业管理与标杆资产表现互相成就 9\n# 02\n资本性改造：项目生命周期中的重要课题 10\n市场迫近第一次“大修”时点 11\n维修保养与升级改造的长周期计划 13\n资本性改造的经济账 15\n电梯的故事 17\n# 03\n服务客户的客户：从个体体验到资产收益的传导链 19\n马斯洛需求层次理论在物业中的应用 20\n降本方案不能压缩租户体验及风险安全管理 22\n真实管理场景中的实践 24\n# 04\n行业蜕变的思考与启发 26\n绿色双碳：从一到零的归元之路 27\n地产科技：从“锦上添花”到“务实去华” 28\n轻量升级：从职能直管到网络协作 30\n33\n![](https://law.dahole.com/files/tools/11dad2f3-60da-4d8d-a0f6-76aacf49c65b.jpg?timestamp=1763019845&nonce=5e4765156e98cd8d469a9cfc8f83d809&sign=wZExhtuV9N9ud39F_EKGJbaQuosGhpp7KAIWpa31pXA=)\n# 01\n# 资管逻辑领航物业管理升级\n在市场下行与存量时代的双重影响下，物业管理在资产全生命周期中提升价值和提供长期战略支持的重要性凸显。”\n物业管理的内涵早已远远超出“三保一维”，专业机构已开始代入资产管理视角拓宽物业管理的服务边界。在市场波动下，资产价值不再简单地水涨船高了，而是需要稳健、可持续的现金流作为支撑，因而需要长周期、高品质的资产与物业管理护航。因此，本文开篇将先聚焦资产管理的逻辑，我们相信做出这样的思考和讨论恰逢其时。\n# 识别市场与楼宇的双重生命周期\n当前市场环境充满挑战，全国各商业地产领域基本均处于横盘或下行阶段，也对物业与资产管理提出更高的要求——物业管理的概念开始向资产管理逻辑延伸，向资产管理链条的上下环节拓展，对资产价值的影响力凸显。\n市场中也开始有一些资产持有人，试图通过压缩资管和物管方面的相关成本来应对下行市场压力。但我们认为，引入具备资管逻辑的成熟物业管理战略才是根本答案。物业管理机构和专家需要在传统物管功能的基础上，增加资产管理的思维模式，即以经营视角下的业务逻辑反推自身管理服务功能，拓展有利于项目现金流收益、超出传统物管服务范畴的工作，对资产进行全局性的、长周期的规划。\n从市场周期的角度来看，当市场处于增长区间时，资产价值随行就市，通过短期持有和出售，资产持有人能获得显著收益，因此物业管理所带来的价值提升被浪潮掩盖。而当市场步入下行区间时，短期内退出处置价格与预期不符，推动市场整体资产持有周期延长，现金流收益重要性提高，物业管理长周期、高品质的陪伴对于资产的保值乃至增值的基石性价值浮出水面。\n图1：全国重点二十城市甲级办公楼市场租金涨跌占比  \n![](https://law.dahole.com/files/tools/163b3a9a-14e6-45fc-a93c-9c5134a03419.jpg?timestamp=1763019832&nonce=4d4ce965cb63c1d763a02240bf1ba680&sign=qButDUqisp6zkUPAmNO_FsBKmULBAOA-KDYrWf0vgk0=)  \n当前办公楼市场处于下行周期  \n*注：基于全国重点二十城市甲级办公楼市场租金表现趋势及未来预测；  \n当前中国重点城市办公楼租赁合同的租期以3年(36个月)更为普遍，因此在此作为参照。\n数据来源：仲量联行研究部\n我们当前所处的市场正在经历下行周期，并将在未来中期内持续面临下行压力。承压时，中低端品质的物业或可寻求全面压缩成本、抱守底线思维，而标准以上的优质项目反而更需要\n脚踏实地、保持竞争力、保障现金流，应对风险与挑战，而其必要手段之一就是确保物业管理的支出合理、服务品质优越。\n从楼宇生命周期的角度来看，资产与物业管理的价值与资产楼龄也有密切关系。当然，如果“高龄”楼宇能够始终保持设施设备的品质感和完善功能性，且空间设计和理念根据需求趋\n势及时调改，则楼宇的租赁表现完全可以打破楼龄限制，达到乃至突破市场均值。\n根据牛津大学赛德商学院的伦敦办公楼市场研究显示，简单来看，办公楼的楼龄与租金呈负相关，楼龄每增长一年则租金平均下跌2.95英镑/平方英尺  $(b = -2.95)$ 。\n但报告更进一步分析即发现，实际影响楼宇租金的因素并非楼龄本身，而是设施设备品质，由于老旧楼宇往往面临硬件设施的老化或缺失，因此展现出假性相关。\n* 参考文献: Fabian Braesemann, Francesco Carollo, Thomas Payer, Luke Graham, Sara Tabone, and Andrew Baum. Beyond Location: Value drivers of office space. Saïd Business School, University of Oxford, 2022.\n这就考验资产与物业管理人的基本功和判断力了——市场周期对于单体项目和业主而言很难改变，属于不可控因素，而楼宇自身的管理则是可控因素，良好的资产战略和物业管理将帮助项目有效对冲潜在风险，跨越市场周期。\n基于市场和楼宇的生命周期，不同节点有不同的不动产投资策略，也有差异化的物业管理侧重\n图2：资产与物业管理节点的四象限图  \n![](https://law.dahole.com/files/tools/e3e3faef-6ec6-4c40-bd6f-c2513521aba6.jpg?timestamp=1763019842&nonce=982967673c9a1c28a0f53d62e5d053d5&sign=NjbqDE8inLIJkvZ48F3dF9YLUzUZVKDC3W2GyfbIlII=)  \n数据来源：仲量联行研究部\n# 前介顾问：\n# 将实际运营思维嵌入项目规划设计期\n物业管理在资管周期中的重要性，不仅体现在交接后的实际运营期，更是首先体现在项目规划设计阶段和建设阶段的前期物业管理工作中。在建筑的规划和建设阶段，资方或业主往往需要聘用施工单位、设计单位和工程监理单位等等不同的供应商和专业团队，但这些团队都会在竣工交付前后陆续完成收尾工作，大多不会参与到后续建筑的实际运营过程中。这里，就需要前置化的物业管理顾问服务，构成项目建设期和运营期之间顺畅过度的桥梁。物业管理专家，可以从未来实际落地运行和满足终端用户群体的使用角度，为项目在设计、扩初、建设施工等不同阶段，乃至设施设备的采购和配置、从设备端到末端的连接等细节工作，提出切实的优化建议与专业意见，为后期优质的全面物业管理服务奠定基础。\n在政策法规框架下，结合行业标准、业主预期、设备工况、租赁策略等因素，对项目进行全面评估，在人车动线、设备设施、体系搭建等方面提前介入，提前发现并解决问题，可以最大化避免项目运营阶段可能出现的用户需求错配、设备运行低效等风险，也是降低后期额外成本支出的有效方式。\n德克萨斯大学奥斯汀分校设立的建筑业研究院 (CII) * 的学术研究显示, 项目前期规划阶段所付出的努力与项目的最终成功之间确实存在可量化的正相关关系, 回归方程对数据的拟合程度  $(R^{2})$  为 0.4190。\n在上述研究基础上，我们结合物业管理领域做出了定向分析。在资产生命周期的前期阶段，制定具有物业运营逻辑和管理逻辑的规划设计，能显著节省项目后期的相关运营成本。而进入建设乃至运营阶段，前期遗留的欠缺和脱节将为资产维护运行带来显著难度，后置改动也将带来巨大的改造成本。正因为如此，在项目设计建设时期就应引入物业管理顾问团队，充分考虑如双碳管理和绿色资产运营要求、目标租户行业特性和业务需求、终端用户体验及偏好等等相关落地问题，而不是在建成后移交资产时再进行判断和决策，避免将很多花了功夫、耗费了资源的设计巧思和建筑品质无端埋没。\n![](https://law.dahole.com/files/tools/9fe285c6-4efb-48fc-93c7-4448e22fbefc.jpg?timestamp=1763019848&nonce=e4af562006da1c3e1950d3d2e0a6dcbb&sign=T9-bjWrPVSBJltSf3YHUAaQF1U3wka0qaHg0oESZVCk=)\n# 案例\n比如从电梯这一侧面来看，高品质的电梯硬件和精美的设计用材，在实际运营中未必能让终端使用者有效体验到。电梯系统的前期设计与资产后期实际运营情况的匹配度将决定楼宇资源配置的有效性和全周期成本控制的表现，详细内容请见后文“电梯的故事”专题。\n很多案例看起来只是交付和运营过程中业主面临的一些小问题，但对客户体验的负面影响和后期成本支出影响却很大，而此类问题均可在项目交付前的前期物业管理阶段得到有效解决和预防。优秀的前介物业顾问服务，保障了项目从设计开发建设阶段到运营期的平稳衔接，达成了从设备端到末端转化、从业主方设计投入到使用方切实感受的紧密链接。\n![](https://law.dahole.com/files/tools/0b98c2d4-e560-4844-913e-6dbe87177b43.jpg?timestamp=1763019788&nonce=757a1ef9d3aab2b6945c66e66643a6e2&sign=9YMr5c3k7UlGmwRSTYCc2SfhK7zv_owWJmcM_Bb6V54=)\n# 租务管理：\n# 以经营者视角拓展物业管理服务边界\n在运营期，物业管理机构引入资产管理逻辑的一个重要的落脚点，是以资产收益最大化为出发点，具备“经营视角”并拓宽物业管理的服务边界。这样的物业管理服务，可以积极主动地探索增加资产收入来源、提升项目现金流表现的多种可能性，凸显资产与物业管理的战略价值。\n其中，保证租户结构的优质稳定和提升租赁业务的收益表现，对于实现资产收益最大化至关重要。在项目运营的不同阶段，物业管理服务均可在协助租务工作方面有所拓展，提高租户粘性和满意度，直接影响租赁业务的韧性。\n在长周期的顾问及服务过程中，物业管理机构在租务管理方面具备天然优势。物管团队通过日常与终端使用方的密集沟通与协作，把握客户粘性和偏好，充分了解租户方对于空间使用情况和需求，并可以提前了解到他们的下一步企业不动产决策动向和意愿，这些信息都将助力业主做出更具前瞻性和预见性的租赁决策。这也体现了物业管理机构参与到项目租务管理的重要性。\n具备专业体系的物业管理机构，可以通过其项目经验和市场触角，评估物业硬件特征及项目周边行业结构和行业引导政策等相关市场信息，调整楼宇行业定位及租赁策略，引导部分租户有序退出并筛选引进新兴行业的优质企业，提前启动招商推广工作，保障稳定入驻率并提高租金收入水平。在面对楼宇整体租赁战略变动时，物业管理团队与租户方可以建立高效的沟通机制，并为潜在租户提供定制化入驻服务方案，优化楼宇的租务管理工作体系。\n要实现上述服务水平，物业管理机构需要进行结构性升级，在传统物管经验知识的基础上，叠加丰富的租赁市场知识储备和租赁管理实操能力。这些能力不是一蹴而就的，这需要体系支撑和专业性人才。\n![](https://law.dahole.com/files/tools/6daa3292-9661-4942-b615-10a6a0c56b04.jpg?timestamp=1763019803&nonce=925156cfb214e1cbe8dd4b706ae149e4&sign=WcW85el9_5sVCzrQj5aj2CDmr2OlbJsEPqFNgFipU5Q=)  \n图3：全周期租务管理工作拓展\n物业管理服务维度扩大，助力业主实现租赁业务管理优化和资产收益最大化\n![](https://law.dahole.com/files/tools/11a6355c-c63a-44c4-b93a-66ebf979865a.jpg?timestamp=1763019794&nonce=965549565bbe28cc4346b28b493ab880&sign=rhV8xr4ZZgNvZxNX7fjNgkbSjXMmf_HSEQdyD19eDis=)  \n数据来源：仲量联行研究部\n在资产管理逻辑下,\n物业管理的角色由常见的辅助者转变为经营者。”\n在下行的市场周期和建筑楼龄持续增长的双重影响下，领先的管理优势和长周期的规划视野对资产价值的影响力凸显，能帮助资产提升韧性、抵御市场动荡，达成收益和实现保值。具备资管逻辑的物业管理思路应运而生、正当其时，将成为资产在全生命周期中坚强的后盾和长期的战略伙伴。\n![](https://law.dahole.com/files/tools/f205466e-0de4-444b-8b0b-0af684a74b7b.jpg?timestamp=1763019816&nonce=558f4704fb3349d8fe836806818fe6d5&sign=Wt024X38sucfhldREG7vjP4iZIcyRpLuFL6_3ILDxeY=)\n# 一组对照案例：优质的物业管理与标杆资产表现互相成就\n面对市场挑战和不确定性，资产与物业管理水平对楼宇租赁表现和收入水平的影响反而更大。从长周期的角度出发，优质的物业管理与标杆性的资产表现是互相成就的。\n一组很有趣的对照案例，是位于北京的三个办公楼项目（代称A、B和C），A和B是长周期优质资产与物业管理的代表，而C则是资产与物业管理相对缺失的例子。\nA项目的一座、二座分别于1990年和1999年竣工，B于1998年建成，C于1997年落成，是该区域最早一批落成的高层办公建筑，三个项目相距约500米左右。\n- 建成初时，三个全新的现代化项目条件和区位优势相近，尽管C楼宇散售，但在2000年初与另外两个项目的租金报价基本一致。  \n在2010至2012年，北京经历了一轮典型的增长周期，这三个项目的楼龄也已超过十年。凭借高品质的物业管理，和计划完善的资本性改造，A和B仍为市场中拔尖的高品质甲级楼宇；而C没有做出长周期资管逻辑下的物业维护和资产提升，降档为乙级楼。\n$\\\\mathsf{D}$  三个项目的平均净有效租金水平  \n![](https://law.dahole.com/files/tools/3f2b55e3-cde3-41d4-8927-0a09c7b6d2aa.jpg?timestamp=1763019840&nonce=5429bdd9ecfc7e7033932b1e3c24b929&sign=joMcn6HbvG7T9I451G7DXiowcbmwqTXu-rF_XjQRNSA=)  \n在增长周期，优质资管与物管带来的增长涨幅更高、周期更长  \n数据来源：仲量联行研究部\n- 在这一轮爆发式增长期内，三年全城甲级平均租金翻了2.1倍达到340元/平方米/月水平，所有办公楼宇随行就市、持续涨价。但是，A和B这两栋高品质楼宇增长更快、幅度更高、增长周期更长；而C的增长在2012年就基本停止，后续租赁表现横盘。这一阶段的楼宇普涨是市场周期带来的，但增长的程度和可持续性则是扎实、优质的资产逻辑与物业管理所带来的。  \n- 当前，上述楼宇已入市超过二十年，期间北京甲级市场陆续有近千万平方米新楼宇入市，但A和B始终保持市场地位，持续吸引高端客户入住，保持竞争力，截至2024年上半年在北京除金融街外甲级楼宇租金排行前十中仍占3席。与此同时，C逐步跌出可比竞争序列，在市场稳定周期也较难维持租金高位，当前随着市场下行租金再次跌回到2000年前后水平。在充分竞争、充满挑战的市场环境中，运营管理价值凸显。\n图4：对照案例中三个项目2010-2015年租金水平对比  \nC楼宇与AB楼宇平均租金价差  \n![](https://law.dahole.com/files/tools/2d7c6172-48ea-4c31-af99-f705cbf527cf.jpg?timestamp=1763019808&nonce=8fcbd4635a5e75b3ad72194d1a796c6f&sign=t6Njd6dsLzvjYraprUgSg_c4znOd86cINi34Afo4O44=)  \n*注：租金基于建筑面积,单位为元/平方米/月  \n数据来源：仲量联行研究部\n![](https://law.dahole.com/files/tools/7c9b748f-bc10-4c12-953f-47f77298d72d.jpg?timestamp=1763019800&nonce=213d27b4e3850ff86824221b3bf66524&sign=AFk7KUU824J3R5bWekAuSv13tObsD54_riYxjKHPAk8=)\n# 02\n# 资本性改造:\n# 项目生命周期中的重要课题\n物业管理远远不止简单的SOP。”\n在物管概念最初引入国内时，完善的SOP（标准作业程序）曾经划分了行业中0和1的区别。随着市场不断成熟，SOP如今只是物业管理入门的基础课，行业面临着一个更复杂的课题——在楼龄普遍增长的趋势下，如何延长建筑的高效运营期，并协助资产争取二次增长曲线。在我们的工具箱中，一次行之有效的资本性改造，可以成为撬动项目保值、增值的重要支点。但是，任何大规模的资本支出都应是慎之又慎的，全面的规划和明确的成本回收测算才是正确决策的前提保障。\n# 市场迫近第一次“大修”时点\n改革开放后，商业地产随着中国经济的强劲脉搏而蓬勃发展，以钢筋混凝土为代表的现代建筑体系也在中国迅速形成。经过快速的增量发展之后，中国商业地产建筑体量攀升，甚至许多成熟楼宇已经跨越了一个“年龄阶层”。仅以一线城市甲级办公楼市场为例，目前在北上广深四个城市中，楼龄超过15年\n的办公楼已接近三成，楼龄超过10年的办公楼约占半数，一些项目的设备老化和硬件条件的代际落后现象日益凸显。保障建筑的高效平稳运行、延长建筑整体硬件设施的使用期限，是在商业地产进入存量发展的新时期对物业管理提出的全新要求。作为建筑的百年守护者，物业管理正在被赋予新的使命。\n图5：全国40个主要城市甲级办公楼市场历年新增供应  \n![](https://law.dahole.com/files/tools/8610251e-317e-4905-9561-a7cfc469528e.jpg?timestamp=1763019798&nonce=9787df963b53e6fac5c92b453289f28d&sign=W7vNbStF-g4G2zrvOVUngIg4eSgtmFNCx2gBQ9NrFWM=)  \n中国自2010年进入商业地产集中建设周期，因此当前许多建筑的楼龄已达10-15年  \n数据来源：仲量联行研究部\n建筑投入使用之后，硬件设施的有效性和稳定性会在很长的生命周期内发挥重要作用。从生命周期来看，经过广泛验证，大多数设备和机械的故障率会随着时间推移呈现出一种U型曲线，即经典的“浴盆曲线”(Bathtub Curve)，如图6中所示。在早期阶段，设备在初始运行时会集中暴露一些匹配和磨合问题，但在及时解决后，故障率可以迅速由高转低。然后，在生命周期的大部分时间，设备基本可以保持平稳、高效的运行状态，即浴盆曲线中间的平坦部分，这一阶段也是设备的有效寿\n命期。最后，设备将再次进入一个故障率高发的时期，各个零部件会加速老化磨损，并最终报废失效。\n专业的物业管理团队通过前期介入、风险预判和丰富的经验累积，能够尽可能缩短前后两个故障高发期的时间，并最大程度地延长中间平稳的有效寿命期，使设备处于最佳使用状态。目前，中国部分商业地产物业已经迈入了偶然故障期的后半程，甚至有一部分正在转向耗损故障期。因此，在当前时间节点上，专业的物业管理团队提供的针对性服务重要性凸显。\n图6：设备故障率特征曲线——浴盆曲线  \n![](https://law.dahole.com/files/tools/6b2d7ba4-e1fd-45f5-86b2-cc87d494038a.jpg?timestamp=1763019833&nonce=47d719bdd90d2d0bce0987926f5c6f1f&sign=EM8_eae9O2DjKdiRlZj8FlvIVHFhRGaQxLQdUqeieY0=)  \n从生命周期来看，大多数设施的故障率随时间推移呈U型曲线  \n数据来源：仲量联行研究部整理\n![](https://law.dahole.com/files/tools/c3787931-9547-4582-80bf-c51bd38a80af.jpg?timestamp=1763019776&nonce=a503129796d8da0d4de4414e3ec241a7&sign=ws6kp8aTgtlrh0NOo7sEPOT3X2XwMZ6N_LtNeXIZ1Bw=)\n# 案例\n位于某一线城市核心板块的两个办公楼项目，由第三方专业公司进行能效评估后，将空调机组的整体改造列为首要提升环节。由于两个项目原空调系统均使用溴化锂机组，不仅机组能效较低，同时运行周期较长带来了高额的维保费用。两个项目根据自身硬件条件分别将溴化锂机组改造为多台变频离心机组、磁悬浮离心机组，或\n螺杆机组的组合形式，同时增加真空锅炉或蓄热水箱等设备来辅助提升能效。整体改造费用均在1,000万元上下，但是全年综合耗能量同比节省了  $30\\\\% - 40\\\\%$  ，更重要的是，有效延长了空调机组在整个建筑整体系统内的使用周期。\n# 维修保养与升级改造的长周期计划\n保障设备的平稳运行并不是在出现问题后临时抱佛脚，一次性花费巨额成本来修补溃于蚁穴的千里之堤。科学而正确的做法在于制订贯穿整个生命周期的运营维护和提升改造计划，以及做好清晰的生命周期成本分析。\n一个完善的维修改造计划，需要根据不同的设备工况和运行年限有针对性地制订。日常运营维护是一种持续性、预防性的\n维护工作，其目的在于保证物业资产在最佳状态下能够被高效利用。仲量联行基于多年的经验累积提出了52周维修保养计划，主要内容包括对电梯、风机、水泵、空调等所有设备设施的零部件进行定期检查和修理，以及对公区现场的精细化维护，经过普遍验证可以将大部分硬件设施的有效寿命期延长3-5年。\n资产在运营阶段，会面临全周期的运营维护和节点性的提升改造\n图7：运营性维护与资本性改造的主要区别  \n![](https://law.dahole.com/files/tools/fc7da202-e46e-45f2-b7b3-e47f433b263d.jpg?timestamp=1763019836&nonce=3b3dada54a348382bf6415f63e1b1f72&sign=feQP5pKu0vNnZno7x_oJD7rLMQI5UwFZuDwi6g1xFV8=)  \n数据来源：仲量联行研究部整理\n当建筑内部或外在环境发生变化时——如设备设施的运行效率显著下降、监管政策和条例出台、市场周期和经营性指标波动、新的节能减碳技术应用等——就需要对建筑的设备设施开展整体性改动或循序渐进的调整，根据不同部件的特性、使用年限、迭代差异、实际需求等情况有步骤地进行翻新和更换，这就是我们常说的资本性改造或大修改造。其最核心的理念是做好长周期计划，即固定资产改造计划（Capital Improvement Plan, 简称CIP）。该计划分为短期和长期两种方式，短期计划至少以3-5年为时间跨度，长期计划以40-50年为最佳。具体内容包括但不限于：\n在整个生命周期内，应该做几次资本性改造  \n在什么时间点完成能最大化节省成本，并得到最高的投资回报  \n在运行的各项设备设施的剩余使用年限、故障发生率及风险系数  \n- 硬件环境和设备设施翻新改造的优先级和步骤  \n设备选型与建筑品质的适配度，以及经济可行性  \n应用新系统或者新设备后能效提升的比例，以及能耗节省的比例  \n- 更换全部设备设施的费用，以及资金渠道\n固定资产改造计划的目标，在于准确反映各项维修成本的投入能够带来的价值增值。业主需针对项目在不同市场环境下的收益和成本搭建长周期的测算模型，通过比较不同方案的资金使用效率或者回收期等，综合分析得出经济可行性最优方案。同时，在进行详细的建模分析之后，定期对外部市场环境和内部建筑环境做重新审视和计划调整是必不可少的。通常，短期计划每年都需要重新评估，而长期计划每5-10年需要根据现有情况调整一次。因此，物业管理的角色不是简单地提供管家式服务，而是通过长周期的专业陪伴，与资产持有人建立长期的合作伙伴关系。\n![](https://law.dahole.com/files/tools/d890f630-d4b4-4695-8237-ca4fab1047f8.jpg?timestamp=1763019805&nonce=5336d668ebafaccc9327958019dc5fd3&sign=9_w_VKHPFHXVMry6WaatT1jeCLB89pZbhdIpceFY1O4=)\n# 资本性改造的经济账\n既然提到改造计划，成本就是绕不开的话题。由于各项硬件设备在运行中的复杂性和系统性，运营维护过程中许多不可感知、细水长流的隐形成本常常被低估。根据利物浦大学和克兰菲尔德大学两位教授在2004年出版的《全生命周期成本：风险和风险应对》一书中的分析数据可见，按照成熟市场经验，通常运营、维护及翻新的费用占整个生命周期成本的比例接近 $80\\\\%$ 。*在当下中国内地的商业地产项目中，这个比例可能远未达到，而这才是建设百年楼宇的有效资本投入。\n在实际操作中，日常运营维护的费用主要来自物业管理费，而整体提升改造则需要额外的资本性支出。面对当前颇具挑战的宏观经济和市场环境，资产持有人更需谨慎评判每一笔成本支出。因此，在市场下行周期中是否应该进行整体提升改\n造,一次性投入多少才算合理等问题,就成了摆在资产持有人面前的重要课题。解题的思路不能只看运营端的“节流”,更重要的是资本性改造对收入端“开源”的长期影响。对于持有型物业来讲,除车位、广告等多种经营收入,运营期间的主要收入来自可租赁面积的租金收益,换言之,就是以单平米租金和入驻率为变量的综合影响结果。在市场下行期,租金往往随市场环境变化不可避免地呈下降趋势,但是降幅多少则取决于项目本身的竞争力。同样地,在买方市场的环境下,提高租户粘性来维持入驻率水平也是维持稳定收入的重要途径。\n*参考文献: Halim A. Boussabaine and Richard J. Kirkham, Whole Life-Cycle Costing: Risk and Risk Responses, 2004.\n![](https://law.dahole.com/files/tools/b0d4fa99-1372-4448-b44f-9d186b2582ef.jpg?timestamp=1763019784&nonce=c07299dcb45efa8fe78496d44bbf4680&sign=GkmLla0M32eN9V_Qy3sSGiMbfwEj4m9C1PX71aC2ELg=)\n# 案例\n举例而言，某一线城市一栋高品质办公楼截止目前楼龄已近20年，自2019年开始陆续进行资本性投入用于资产的整体提升改造。改造完成后，市场指标五年前后的对比情况如下：\n<table><tr><td colspan=\\\"3\\\">租金</td><td colspan=\\\"2\\\">入驻率</td></tr><tr><td></td><td>2019Q2-2024Q2总降幅</td><td>年均降幅</td><td>2019Q2-2024Q2总降幅</td><td>年均降幅</td></tr><tr><td>所在区域</td><td>↓31.3%</td><td>↓7.2%</td><td>↓15.3百分点</td><td>↓3.1百分点</td></tr><tr><td>目标项目</td><td>↓16.3%</td><td>↓3.5%</td><td>↓6.1百分点</td><td>↓1.2百分点</td></tr></table>\n数据来源：仲量联行\n对于一栋楼龄近20年的项目，如果没有进行资本性改造，其租金和入驻率的降幅应与所在区域的平均水平保持一致，或应弱于周边均值。但是可以看到，该楼宇在过去一个下行周期中，表现仍优于周边整体水平——资本性改造为该项目在中短期内即带来了显著的收益空间。在数据脱敏后，我们简单假设该项目改造前起始租金为200元/平方米/月、入驻率为  $90\\\\%$  ，并为该项目资本性投入所带来的潜在收益做一个简单的测算。\n# 数据假设：\n起始租金 (2019Q2) : 200元/平方米/月\n起始入驻率(2019Q2)：  $90\\\\%$\n情景一：没有进行资本性改造，其市场指标的降幅按所在区域的平均水平来算，租金将每年下降7.2%至137元/平方米/月，入驻率将每年下降3.1个百分点至74.7%。由此计算，5年租金总收入约为10.0亿元。\n<table><tr><td></td><td>租金 (元/平方米/月)</td><td>入驻率</td><td>年租金收入 (亿元)</td></tr><tr><td>2019Q2</td><td>200</td><td>90.0%</td><td>2.2</td></tr><tr><td>2020Q2</td><td>186</td><td>86.9%</td><td>1.9</td></tr><tr><td>2021Q2</td><td>172</td><td>83.9%</td><td>1.7</td></tr><tr><td>2022Q2</td><td>160</td><td>80.8%</td><td>1.5</td></tr><tr><td>2023Q2</td><td>148</td><td>77.8%</td><td>1.4</td></tr><tr><td>2024Q2</td><td>137</td><td>74.7%</td><td>1.2</td></tr><tr><td>总计</td><td></td><td></td><td>10.0</td></tr></table>\n情景二：进行资本性改造后，该项目在过去五年的租金每年实际下降  $3.5\\\\%$  至167元/平方米/月，入驻率每年实际下降1.2个百分点至  $83.9\\\\%$  。由此计算，5年租金总收入约为11.5亿元。\n<table><tr><td></td><td>租金 (元/平方米/月)</td><td>入驻率</td><td>年租金收入 (亿元)</td></tr><tr><td>2019Q2</td><td>200</td><td>90.0%</td><td>2.2</td></tr><tr><td>2020Q2</td><td>193</td><td>88.8%</td><td>2.1</td></tr><tr><td>2021Q2</td><td>186</td><td>87.6%</td><td>2.0</td></tr><tr><td>2022Q2</td><td>180</td><td>86.3%</td><td>1.9</td></tr><tr><td>2023Q2</td><td>174</td><td>85.1%</td><td>1.8</td></tr><tr><td>2024Q2</td><td>167</td><td>83.9%</td><td>1.7</td></tr><tr><td>总计</td><td></td><td></td><td>11.5</td></tr></table>\n*注：为了突出展示资本性支出对收益的显性影响,将实际运营中涉及的租户结构调整等其他影响收入的不确定性因素做了简化处理。\n数据来源：仲量联行研究部\n从测算结果来看，在不考虑资金时间成本的情况下，基于假设租金水平，案例项目资本性改造带来的潜在收益超过1.5亿元人民币。因此，经过合理而周密的计划，资本性改造的相关支出可以在五年内收回，并带来潜在盈余和长期的收益增长。\n中国内地商业地产市场在经历了近三十年的高速发展之后，正在迈向精细化发展阶段。维修改造计划的制订以及生命周期成本的分析是一项非常复杂系统的工作，需要第三方机构基于建筑本身的情况和硬件设备的风险评估，提供适配性和可行性最优的专业方案。\n![](https://law.dahole.com/files/tools/47278952-15e4-428e-b68e-af12e91fd788.jpg?timestamp=1763019796&nonce=1a1150a3ca8c45e1858b38a6f28c8352&sign=56JQuvZf_9yTmRSf3LJQWe1lzWYmrt6tQaPB9ulDKm0=)\n2022年，仲量联行物业与资产管理部推出资本性支出专项服务，协助业主梳理楼宇潜在的改造策略及优化方案。同时，仲量联行工程及营运方案团队(EOS)作为介绍国际性最佳实践和标准的泛亚太区域知识技能中心，也可以在合规、工程和可持续性领域内为资产业主提供全方位支持。\n![](https://law.dahole.com/files/tools/9b174655-0c8d-4e29-8778-0c18e2c08f1c.jpg?timestamp=1763019810&nonce=2e7ae190a41c8f9f3b1fbb8a00\"}", "created_at": 1763451980.0799592}