{"title": "华东理工大学刘昌胜/王静研究发现受伤的骨触发的骨因子分泌可促进糖尿病伤口愈合（发布时间：2025-10-08 17:50:51）", "publish_time": "2025-10-08", "url": "", "content": "iNature 重度糖尿病足的治疗仍然是一项临床挑战。虽然已证实骨骼可以通过分泌骨因子对其他器官产生全身性影响，但这种内分泌功能是否能够被利用来促进糖尿病伤口愈合仍是未知之数。 2025 年 10 月 2 日，华东理工大学刘昌胜、王静共同通讯在Bone Research在线发表题为“Injured bone-triggered osteokines secretion promotes diabetic wound healing”的研究论文。该研究旨在探究骨损伤机制对糖尿病伤口愈合的影响，利用人体固有的再生能力来刺激骨因子的释放并影响远端皮肤伤口修复。 本研究表明，胫骨缺损显著加速同侧糖尿病足皮肤伤口愈合。从机制上讲，研究团队发现骨因子——血小板衍生生长因子-BB (PDGF-BB)——是启动这一过程的关键。骨缺损会触发PDGF-BB的大量释放，并通过外周循环到达皮肤伤口部位。在皮肤伤口部位，PDGF-BB 通过 PDGFRβ 信号通路介导成纤维细胞分泌角质形成细胞生长因子 (KGF)，从而通过旁分泌途径促进表皮细胞快速上皮化。此外，PDGF-BB 水平升高可增强伤口内 CD31hi Emcnhi 血管的再生。重要的是，研究人员通过展示负载骨因子的胶原水凝胶促进糖尿病小鼠伤口愈合，证明了骨因子的治疗潜力。本研究结果揭示了骨和皮肤伤口愈合之间的明确联系，为难以局部治疗的慢性伤口提供了治疗灵感。 糖尿病足溃疡（DFU）是糖尿病常见的破坏性并发症，也是最常见的慢性创面类型之一。DFU的典型特征包括创面上皮化不足、血管再生困难、慢性炎症、胶原异常沉积等。目前，糖尿病足的治疗主要包括局部创面清创、负压闭式引流、局部包扎治疗等。然而，糖尿病足患者常伴有下肢血管及神经病变，导致足部溃疡面积大且深，局部创面治疗难以达到最佳治疗效果，最终可能导致截肢率高。因此，亟需开发新的治疗方法，激活机体自身的再生能力，实现糖尿病足的有效修复。 随着跨器官研究的逐渐深入，研究人员认识到人体各实体器官之间存在着密切的联系。具体而言，骨骼作为内分泌器官，通过释放骨源性因子参与调节其他非骨器官的稳态。例如髓系衍生生长因子，可抑制炎症引起的内皮细胞损伤，从而抑制动脉粥样硬化的进展。骨骼还能分泌骨钙素和脂质运载蛋白-2，从而影响脑功能。皮肤作为人体最大的器官，是外界刺激的重要受体，并通过旁分泌等作用调节其他器官。已知银屑病患者皮肤炎症会导致血清中IL-17A水平升高，特异性地抑制成骨细胞的成骨作用，从而导致骨质疏松症。另有研究表明，在正常衰老过程中，衰老表皮细胞中胱抑素-A的分泌减少，这是影响骨质疏松症的重要原因。这些证据表明骨骼与皮肤之间存在着密切的联系。 在骨再生过程中，骨髓微环境中粒细胞-巨噬细胞集落刺激因子、血管内皮生长因子（VEGF）、血管生成素-1、白细胞介素-6（IL-6）等生长因子和趋化因子水平升高，血清中相关因子水平也发生相应变化。多项临床研究表明，通过外界刺激改变骨微环境，可以重建糖尿病患者下肢血流，达到治疗糖尿病足的目的。大鼠实验也证实了胫骨皮质横向转运通过增强血管生成和免疫调节来加速伤口愈合。受这些研究启发，研究团队推测可能通过启动内源性骨再生来促进糖尿病足的修复。然而，骨微环境改变影响皮肤伤口愈合的具体机制仍有待阐明。了解骨骼如何促进伤口愈合，不仅为骨介导的跨器官皮肤再生调控提供了有力证据，也有助于开发慢性伤口的潜在疗法。 图1 骨缺损可促进糖尿病足部伤口更有效愈合（图源自Bone Research ） 本研究证明，胫骨骨缺损 (BD) 可在糖尿病小鼠模型中意外地加速伤口愈合。具体而言，研究人员观察到胫骨损伤后同侧糖尿病足部伤口的上皮再生和血运重建增强。从机制上讲，血浆分析表明，骨损伤释放的因子促进了成纤维细胞和角质形成细胞之间的细胞串扰。研究团队确定 PDGF-BB 是调控骨-皮肤愈合轴的关键分子介质。为了验证这些发现的治疗潜力，作者 开发了载有骨源性因子的水凝胶，该水凝胶显著增强了糖尿病小鼠背部皮肤伤口的愈合。这些结果揭示了一条此前未被认识的骨-皮肤愈合回路，并确立了骨源性因子作为糖尿病伤口治疗的有前景的治疗剂的地位。 原文链接： https://www.nature.com/articles/s41413-025-00454-9 —END— 内容为【iNature】公众号原创， 转载请写明来源于【iNature】 微信加群 iNature汇集了4万名生命科学的研究人员及医生。我们组建了80个综合群（16个PI群及64个博士群），同时更具专业专门组建了相关专业群（植物，免疫，细胞，微生物，基因编辑，神经，化学，物理，心血管，肿瘤等群）。温馨提示：进群请备注一下（格式如学校+专业+姓名，如果是PI/教授，请注明是PI/教授，否则就直接默认为在读博士，谢谢）。可以先加小编微信号（love_iNature），或者是长按二维码，添加小编，之后再进相关的群，非诚勿扰。 投稿、合作、转载授权事宜 请联系微信ID：Love_iNatures 觉得本文好看，请点这里！", "created_at": 1763451084.40756}