{"title": "2025年中国酒店业数字化转型趋势报告-石基信息-2025-81页.pdf(9).md", "publish_time": null, "url": "ragflow://f7244564bfba11f0bf59fe29b7877c04", "content": "{\"name\": \"part_5.txt\", \"content\": \"诚信经营与优质服务标准，并通过系统支持及指标优化等一系列工作，实现中旅酒店整体的服务质量和客人口碑双提升：线上评分基本上在4.81，4.82以上，客户满意度显著提高。\n# Q6\n# 可否分享一下中旅酒店在数据驱动决策方面的实践经验？\n随着2020年数据中心的上线，中旅酒店从彼时就开始做数据驱动方面的相关工作了：构建BI，数据看板，数据大屏等。\n2024年，为了让数据更贴近业务，我们针对各个业务部门，也逐步开始做相关的数据个性化应用/展示工作，推出了业务自助分析平台，简化数据操作，提升数据的使用效率。只有这样，数据支持或者驱动决策的意义才会越来越落地。\n在此过程中，我们通过“陪跑式”培训与流程梳理，推动业务部门从“依赖技术”转向“自主用数”。\n# Q7\n# ■2024年中旅酒店是否做了组织架构调整方面的工作？主要方向是什么？\n整个2024年，中旅酒店最大的组织架构调整变动是成立独立的酒店管理公司，实现轻重资产分离，聚焦管理输出与服务能力打造，以此扩展体量。\n说到数字化在酒管公司轻资产化过程中的作用，我们将其定义为支撑轻资产对外输出的核心能力。2025年，在数字化的加持下，我们将逐步打造一整套自有知识产权核心能力系统。只有这样，我们才能够为业主提供完善的服务，包括IT服务。\n# Q8\n# 您是如何看待敏捷性组织的？打造敏捷组织，有哪些关键点？\n我认为在当今商业环境中，组织越发需要敏捷性。无论是国有企业体制改革，还是各类市场主体的效能提升工程，本质上都需要通过组织形态的重构来实现敏捷转型，以应对市场的不确定性。\n特别是人工智能技术的爆发式应用场景迭代（如春节期间DeepSeek引发的产业变革），对组织响应速度提出了指数级要求——那些成功构建敏捷架构的企业能够快速实现技术集成与应用创新，而传统金字塔型组织则往往陷入决策迟滞与技术失配的双重困境。\n# Q9\n# ■集团的业务模式发生了哪些变化？挑战有哪些？\n2024年，中旅酒店开始大力发展轻资产，对外进行管理输出。当然，业务模式的改变肯定要面临一些变革，包括技术提升，业务流程的优化等。\n在此过程中，难免会面临一些挑战，比如，\n组织文化跟新技术之间的相互磨合和适应。业务模式的改变必然会带来固有操作流程的变化，这种适配过程本身就对企业提出了较大的挑战。\n投资回报问题。从管理角度来说，企业肯定更希望看到确定性的结果，但新技术的应用则存在很多不确定性。这就需要我们通过不断的研究和测试尽可能将不确定性转化为确定性。\n再有，业务部门和技术部门之间节奏不一致，需要进行大量的沟通。\n![](https://law.dahole.com/files/tools/d5c865a8-9aff-4efd-9cbc-f5e64967ef51.jpg?timestamp=1762946845&nonce=202c00f53a5f1fc886eaa549fe278d6a&sign=KljltqN-U1QpXDzXpjWBvU5ds4whjNfyvThbQMOZNuw=)\n![](https://law.dahole.com/files/tools/d7661f7b-360c-4fa3-8ca7-ba17f72d1bb0.jpg?timestamp=1762946806&nonce=80fc015a939414eff2a3150cd74909b3&sign=NVX9La_6-f7ou_NLq_N-5vc9HDYKZNj5UMjhAhYfBtg=)  \n请评价您所在酒店目前在【业务赋能】各维度的发展情况(0-100分)\n在业务赋能维度下，领先型企业与其他企业的平均得分差值是31.8分，其中二者在“打破了部门壁垒，能够对内外部客户需求进行快速响应”方面的差距最大，达到32.5分。\n![](https://law.dahole.com/files/tools/3856505d-7091-4b14-9f3d-eeb8822cfb89.jpg?timestamp=1762946952&nonce=7a183d81b9d25d5b2693bd7d3cc207a5&sign=ViWJQeN8iD9cdphoGN5n1vjzGeJNIrTi3KbppRDxEcs=)  \n请评价您所在酒店目前在【技术领先】各维度的发展情况(0-100分)\n在技术领先维度下，领先型企业与其他企业的平均得分差值为32.7分，其中二者在“采用了新技术进行全面的场景创新（自动化、AR/VR、AI、流程智能等）”方面的差距最大，高达34.7分。\n# 05\n# 中国酒店业数字化转型\n# 成功要素\n# 酒店业数字化转型进入“战略协同期”技术锚定业务目标，组织打破部门壁垒\n调研显示，“数字化建设方向和重点需要与业务目标实现紧密挂钩”（60.3%）、“一把手驱动，建立数字化企业文化和管理模式”（57.8%）和“技术和业务部门能够进行无障碍沟通与紧密协同”（54.7%）、“建立长效机制确保数字化投入的持续性”（44.6%）和“数字化项目成功落地需要自上而下的全员参与与配合”（43.7%）成为2025年受访酒店认为的数字化项目要实现成功落地的TOP5核心要素。\n![](https://law.dahole.com/files/tools/d900dadf-c4df-422c-bdb7-77a87c3c3259.jpg?timestamp=1762946923&nonce=c6d31ef22977312ea9e89015e7065d86&sign=FeUjAR498d6WgHiIGaBGcNgxx3c30os_fq0PDD_rDpY=)  \n2025年酒店业数字化项目成功落地的TOP5核心要素\n其中，第一大核心要素和第三大核心要素均体现了技术（部门、目标）与业务（部门、目标）紧密协同的重要性。这一点在领先型企业的反馈中也得到了很好的印证，“数字化建设方向和重点需要与业务目标实现紧密挂钩”、“技术和业务部门能够进行无障碍沟通与紧密协同”分别位列领先型企业样本选择的第一大和第二大核心要素，占比分别为66.4，59.9%。\n此前，麦肯锡《2024全球酒店业数字化趋势报告》就指出，成功数字化转型的酒店企业需将80%的技术投入与业务目标匹配，石基信息发布的《2023年酒店业数字化八大趋势》亦强调“技术驱动需聚焦核心业务痛点”，技术与业务的协同显然已成为共识。\n钓鱼台美高梅酒店集团数字化转型与信息技术总监马俊鹏就在分享中展示了集团BI数据平台实现落地并发挥效用的过程中，技术部门和业务部门紧密协同的重要性。\n马俊鹏表示，在集团BI数据平台落地的整个过程中，他们就对所有相关使用者进行了充分的培训，包括收益、财务、运营等部门的人员。通过培训，让其了解数据平台的功能以及在实际业务中的应用场景，帮助他们理解平台的价值。同时，通过简化操作流程，让使用者能够在日常工作中逐渐习惯使用平台，并感受到平台在减轻工作负担方面的实际效用。\n“后续业务部门就会根据其使用提出需求。而技术部门则通过在后续的系统开发中实现这些需求，逐步加强用户与系统的连接，使得平台在日常工作中的作用不断增加，进而提升系统的使用率和价值。通过这种方式，BI数据平台不仅能顺利实施，而且能在不断的优化和适配中，发挥其最大的业务效益。”\n此外，在分析领先型企业对数字化项目实现成功落地核心要素的选择时，我们发现，“建立长效机制确保数字化投入的持续性”占比50.4%，成为其认为的第三大核心要素。\n![](https://law.dahole.com/files/tools/2dcf8067-21c0-49a3-b06a-2d54a4603c1b.jpg?timestamp=1762946911&nonce=a4c754c2933d031db0e8c172c80985be&sign=Vo6G0AwM89h98YhTK8Hfds0gRpVroY42EyKaOGk0ckA=)  \n2025年领先型企业vs其他企业：数字化项目成功落地TOP5核心要素\n领先型企业深知数字化转型是一个长期的过程，需要持续的投入和优化，因此更加重视建立长效机制，确保数字化建设不会因短期的市场波动或企业内部变动而中断，为企业的持续发展提供有力支撑。这一点在今年受访的7位嘉宾普遍提到将在2025年增加技术投入得到了很好的印证。\n![](https://law.dahole.com/files/tools/0edd6c5d-2760-434b-8766-b00b07077902.jpg?timestamp=1762946997&nonce=073acd4bd086ff233a2c9c01a7cd152f&sign=mTKuWKQBTI0RPPKje4RoT0MkY3oOOcRlRWtnrzNdpYs=)\n# 海内外高星酒店的数字化协同，是下一步重点任务\n![](https://law.dahole.com/files/tools/af180793-fda8-4740-928a-38d6c36138bb.jpg?timestamp=1762946977&nonce=96bf81769c73e4980fdc96520495d42c&sign=OmBiRTw2heBIC90hGz3wnMBQ3RZ3chihNHiA179mBrI=)\n# Q1\n# ■ 2024，锦江丽笙酒店主要有哪些数字化建设成果？\n2023年9月，集团推出全新业务架构“锦江丽笙酒店”，由锦江国际酒店管理有限公司和丽笙酒店集团中国区合力协同推进国内高星业务全方位发展，并指派我负责这一板块的IT工作。从整个2024年来看，我们的数字化建设工作主要包括建设数据仓库、全面预算系统以及运营管理平台，以此来赋能酒店提升运营和管理效率。\n# 重点建设数据仓库。\n我们在2024年重点推进了数据仓库的建设，目标是将各酒店PMS的数据进行集中化收集和管理，同时让员工手工填报一些系统抓取不到的重要数据。通过底这些数据进行整合，便于管理层及时了解酒店业务发展情况，辅助其决策。\n# 推进全面预算系统建设。\n作为集团业财一体化建设的重要组成部分，全面预算系统与数据仓库实现了对接和联动，基于数据仓库的数据以及其他重要的业务数据，辅助公司完成线上预算制定，极大提升了公司制定预算的效率和质量。\n# 搭建运营管理平台。\n通过建设运营管理平台，我们希望能提升整个锦江丽笙高星酒店体系的核心竞争力。首先，我们会通过运营管理平台，实现对酒店的运营的支持，以及对项目从开发到筹建再到运营、续约的整个生命周期的管理。目前，运营管理平台主要分为前端和后端两大部分，前端支撑酒店运营，后端赋能酒管公司职能部门协同工作。\n# Q2\n# 您认为，数据仓库/数据平台未来的迭代方向是怎样的？\n一般来说，公司在做规划时通常考虑的比较长远，但实际真正落地的时候，是需要基于业务发展现状以及业态类型来决定和实践的。\n比如，由于公司的原有系统建设已久，这就导致我们现在处理数据的时候很难从源头开始治理，这也对我们处理和应用数据带来了很大的难度。\n![](https://law.dahole.com/files/tools/788388d3-886e-451c-b025-7a93de648db9.jpg?timestamp=1762946943&nonce=69a55b6ce263f7f9530cfe81b62f8128&sign=-SvfnBKCa9kQaqlb45v-GIPXbqVecngmoeipswzI8eI=)\n因此，为了实现数据标准化，锦江酒店（中国区）去年率先对旗下所有酒店进行了PMS代码更新和大部分酒店PMS的更换，以统一数据口径，以更好的处理和利用数据。锦江丽笙酒店目前也在推进酒店PMS标准化。我们已经把石基Cambridge云PMS作为了公司的标准，并且在今后新开业的酒店中也会上线该系统，这将对我们数据仓库的建设以及数据的标准化治理和运用带来了极大益处。\n# Q3\n■国内外酒店集团的数字化建设有何不同，如何进行数字化体系的融合发展？\n在标准化方面，海外酒店集团做的相对较好，比如系统标准、品牌标准等。而国内酒店集团的灵活性会比较高，会根据业务模式和盈利模式的变化及时升级或更换系统。\n在对CRS的功能应用上有所差别。国外酒店集团属于强管控，会通过CRS实现中央化和集中化管理，比如在收益、管理等方面。目前国外的丽笙酒店集团和卢浮酒店集团是基于EMMA平台统一CRS。国内酒店集团是基于WeHotel建设CRS平台，其对CRS的应用更多像渠道管理系统。锦江丽笙则是混合基因，我们在统一PMS的同时，也不断优化CRS和接口功能，增强中央化管控能力。\n为更好地践行锦江集团的海内外协同战略，我们希望今年能通过对接的方式，在一定程度上实现系统打通，使海内外客人能够在所在地域的平台中实现跨国预订，如海外的会员能通过丽赏会平台预订国内的酒店，而国内客人可以通过锦江荟APP预订海外酒店，充分发挥锦江在中国的优势与丽笙的全球影响力。\n# Q4\n■ 高星酒店的集约化体系构建情况是怎样的？\n高星酒店的集约化体系建设要基于两点，一是系统SaaS化，来提供技术需求；二是酒店对提升IT服务质量的需求。\n在我们的核心业务系统上云、SaaS化基础上，基于高星直营店集中的特点开始尝试通过建立IT共享服务平台提供IT标准化服务和管理。\n从我的角度来说，我对IT共享服务平台的期待是，其应该是能提供服务酒管公司端、消费者端以及单店层面三方需求于一体的综合性IT服务和赋能平台。当然，从内部来讲，我也期待能够通过该平台降低人力成本，提升IT运营和管理能力。\n我认为，共享模式会是未来三到五年酒店集团进行数字化转型的一个大趋势。\n# Q5\n■2025年，锦江丽笙酒店的数字化建设重点有哪些？\n2025年，我们预计增加  $25\\\\% - 30\\\\%$  的技术投入，并通过参考全年的考核指标等因素来确定项目的优先级。\n但重点工作还是会围绕建设数据仓库、运营管理平台以及国内外数字化体系的融合发展来开展。\n其中在数据仓库方面，我们会引入AI技术，与数据仓库中的数据结合，赋能酒店实现智能化发展。\n在国内外数字化体系的融合发展方面，我们还是希望将两者的渠道打通，使海内外的客人都能方面、快捷的预订到海内外的各个酒店，这离不开各酒店之间技术与业务部门之间的协同。\n此外，我们也会持续创新单店场景，比如通过AI技术实现客人在住中、住后以及点评舆情的智能化数据分析，以提升客人体验和忠诚度。\n![](https://law.dahole.com/files/tools/d5cf3d54-3cc7-4020-8cfc-50c35554b5d3.jpg?timestamp=1762946898&nonce=9b12625df08f93dc26d35e0d885014d9&sign=PFpPlTkrjL9Q21VYOE3_Nx2j5MCWYsot427d_TBT1LA=)\n# 领先型企业取得了长足的进步，具备了更强的信心\n通过调研，我们发现，酒店业全样本2025年对比2024年在收入增长、抗风险能力、降本增效以及精细化管理与运营四个指标上均有所增长。但是，深入探究，则可以看到，这种增长是源于领先型企业的带动效应。因为相较于2024年，其他企业在四个指标上处于行业前列地位的信心几乎没有发生变化，依然保持在3.0分至3.1分，而领先型企业在四个指标上的表现则较2024年有了较大提升，平均表现均达到4.2分至4.3分，实现了长足进步。\n![](https://law.dahole.com/files/tools/b92ca6b3-7744-4332-bff3-78537f75b926.jpg?timestamp=1762946831&nonce=a9d8f5865b545596a852fb8251053e72&sign=IQH4cL0vNBXyghiW9m7a1TvXmxW5Ihsaxp17V1xtrNo=)  \n您所在酒店在以下四个指标上处于行业前列地位的信心程度如何？（分值：0-5分）\n我们认为，领先型企业信心的大幅增长与前面核心要素中提到的，其更注重将长效机制的建立作为数字化项目成功落地核心要素有着紧密的联系。数字化转型本就不是一蹴而就的，而领先型企业正是因为有了长效机制的依托保障，才能够看到数字化持续投入后带来的厚积薄发之效。\n进一步分析，可以看到，2025年受访酒店在“降本增效”和“精细化管理与运营”两个指标上的表现较为突出，平均得分均为3.38分。\n万达酒店集团在精细化管理与运营，尤其在会员的精细化运营方面取得了不错的成绩。万达酒店在2023年通过技术对会员进行精细化运营，如借助分析工具，分析不同金额券的使用占比，进而最大化优惠券兑换率等，实现持续性增长：新增会员超过360万，会员总收入突破12亿，增长超  $70\\\\%$  ，占酒店整体客房收入的  $40\\\\%$  左右。\n首旅如家酒店集团在2023年实现的敏捷价格管理，分渠道库存和活动管理，大客户协议管理，运营在线考核，新酒店45天筹备开业及筹备期酒店销售管理等，都是从精细化管理的角度，找到差异化市场以及差异化收益机会，针对不同类型大客户的需求，实现在线化系统支持，运营管理的扁平化，并使其高效运行。\n“精细化运营要求酒店从场景设计到执行都要有非常高的能力，这需要酒店自身具备标准化体系，还要有场景设计和指导，以及能够对执行结果进行验证的能力。”首旅如家酒店集团IT总经理王波在此前的分享中如此评价道。\n![](https://law.dahole.com/files/tools/28536466-9ce6-4698-8f75-712cfb2145d4.jpg?timestamp=1762946819&nonce=8c77b90f629190b6c25924c591328942&sign=i9QtDoASTNmf00pDPjfZGPj8Smegrg8wgXHy9VgfsqE=)  \n您所在酒店在以下五个指标上处于行业前列地位的信心程度如何？没有信心（0分）有信心（5分）\n# 酒店行业的敏捷响应能力仍有待提升\n尽管领先型企业相较2024年反馈出更强的信心，但我们发现，行业整体在“敏捷响应内外部需求变化”这一新增指标上的信心并不很足，在五个指标中的得分最低，仅为3.29分，可见酒店行业在敏捷响应方面的能力尚不足。\n这可能源于多种原因。中旅酒店科技信息部总经理周长在访谈中就提到，尽管敏捷性越发重要，但企业想要真正实现敏捷则是一项极具挑战性的系统工程，因为任何组织都存在长期沉淀形成的组织文化基因与战略使命，这种深层结构往往具有强大的路径依赖性。\n# 报告项目组成员\n![](https://law.dahole.com/files/tools/1c02e381-ff8c-4b4b-91bf-6be1d1558480.jpg?timestamp=1762946894&nonce=d3d80166d95b9d16c89c5d588ab1676a&sign=5D9apBRiKpsPQeLkxLb3c3viNdD2bfbxvavvXVX7q6s=)  \n何雯\n石基信息市场部总经理\n![](https://law.dahole.com/files/tools/04fd0e78-40b3-4a65-bb15-8babcbe1c382.jpg?timestamp=1762946939&nonce=d96643c55592c79ce927bd1deccbdb68&sign=WRrc7VUrVqQ5lbAFtHcLeCopD2DHau0fzC7QS344VrQ=)  \n徐沙白\n石基信息市场部高级品牌总监\n![](https://law.dahole.com/files/tools/ba3fb024-9010-41f0-9859-1fc5b256282d.jpg?timestamp=1762946918&nonce=9b349ff8d0d037ff65bc449cb56e1602&sign=9EAFFzzx8G1nsmkXORUBh499b2He9_IQoTolHwDVVvE=)  \n蔡真文\n石基信息市场部内容营销经理\n![](https://law.dahole.com/files/tools/5049cb8e-78d0-4eec-9d0e-1b206535b5ea.jpg?timestamp=1762946912&nonce=998e3dc3364b832d539ec081d31cbc57&sign=CRbAlPOF-cwQxxSNtMSykOCvv6qB01zdqUGM1RngKV4=)  \n杜莹\n石基信息市场部高级市场经理\n![](https://law.dahole.com/files/tools/56ec6185-622d-421e-b895-925513da9618.jpg?timestamp=1762946947&nonce=da7a63966e414f555b427a8ba65fd899&sign=5mPsu9M-xQb-dpHLbnvB5O0ZavCpALvxH8oXJ8EW9zo=)  \n张苏月\n石基信息市场部内容营销经理\n![](https://law.dahole.com/files/tools/de205477-bbfa-42d0-9bd3-72b76785f58f.jpg?timestamp=1762946798&nonce=8ce743a070ffe5231858117264521f5d&sign=tvBksq4Bsf5qwqUR0nhvmJcqHOJlyZYQUe7uzRVXpZw=)  \n王泽铭\n石基信息市场部  \n市场经理\n# I 关于石基信息\n石基信息（股票代码：002153）为全球酒店、餐饮、零售和休闲娱乐行业（大消费行业）提供核心技术解决方案和服务，涵盖一系列的酒店管理解决方案，餐饮和零售解决方案，支付解决方案，数据管理，分销解决方案等。石基信息最初作为一家酒店网络技术服务商，由李仲初先生创立于1998年。凭借自身专业且独立的运营模式以及卓越的技术和创新能力，现已发展成为全球领先的大消费行业综合系统解决方案提供商。今天，石基信息在全球范围内拥有超过5,000名员工， $80+$ 子公司和品牌，遍及30多个国家，同时服务于超过91,000家酒店，200,000家餐饮和近1,000,000家零售企业。\n欢迎访问www.shijigroup.cn获取更多信息。\n# 中国大消费领域技术服务的引领者\n13,000+\n中国酒店用户数\n60%+\n自主酒店软件在国内五星级酒店市场\n占有率\n（至少使用一种石基自主酒店软件）\n200,000+\n全球餐饮用户数\n50%+\n中国零售业信息系统领导者，占规模化零售行业客群\n1000,000\n全球零售用户数\n10,000+\n中高端、连锁餐饮客户数量\n80+\n子公司\n50,000+亿\n全部客户年度营业额\n5,000+\n全球员工总数\n4大\n区域运营中心\n# 报告合作机构\n# 主要发布机构\n# 中国旅游饭店业协会\n中国旅游饭店业协会是由中国境内的旅游饭店、饭店管理公司（集团）、饭店业主公司、为饭店提供服务或与饭店主营业务紧密相关的企事业单位及各级相关社会团体自愿结成的全国性、行业性社会团体，是非营利性社会组织。协会代表和维护中国旅游饭店行业的共同利益，在政府与会员之间发挥桥梁和纽带作用，为促进我国旅游饭店业的健康发展做出积极贡献。\n# 联合调研机构 (排名不分先后)\n# 湖南省旅游饭店协会\n辽宁省旅游饭店业协会成立于2014年5月，经辽宁省民政厅登记注册，业务主管单位为辽宁省文化和旅游厅，是由辽宁省内的旅游饭店、星级饭店、主题精品饭店、饭店管理公司、为饭店提供服务或与饭店主营业务紧密相关的企事业单位、各级相关的行业性社会团体等自愿结成的全省性、行业性、非盈利性的社会组织。协会会员聚集了辽宁省内知名度高、影响力大、服务规范、信誉良好的旅游饭店、星级饭店、主题精品饭店、文旅科技产业、康养度假中心、精品民宿客栈、连锁快捷酒店及酒店管理公司等各类住宿业态。\n# 辽宁省旅游饭店业协会\n辽宁省旅游饭店业协会成立于2014年5月，经辽宁省民政厅登记注册，业务主管单位为辽宁省文化和旅游厅，是由辽宁省内的旅游饭店、星级饭店、主题精品饭店、饭店管理公司、为饭店提供服务或与饭店主营业务紧密相关的企事业单位、各级相关的行业性社会团体等自愿结成的全省性、行业性、非盈利性的社会组织。协会会员聚集了辽宁省内知名度高、影响力大、服务规范、信誉良好的旅游饭店、星级饭店、主题精品饭店、文旅科技产业、康养度假中心、精品民宿客栈、连锁快捷酒店及酒店管理公司等各类住宿业态。\n# 山东省旅游饭店协会\n山东省旅游饭店协会是经山东省民政厅注册核准的省级一级协会，于1995年12月正式成立。业务范围是：组织开展调查研究、业务培训、信息和经验交流、对外交流合作，协助开展行业管理等。是“中国社会组织评估等级5A”单位，被国家民政部授予“全国先进社会组织”荣誉称号，为中国旅游饭店业协会副会长单位、中国国际商会山东商会副会长单位。山东省旅游饭店协会是山东省内旅游饭店、饭店管理公司、民宿康养、饭店用品供应厂商、相关高等院校及相关社会团体等自愿结成的行业性、全省性、非营利性行业协会。目前会员数量近700家，其中饭店会员遍布全省16地市。\n# 报告合作机构\n# 联合调研机构 (排名不分先后)\n# 广州地区酒店行业协会\n广州地区酒店行业协会(AAAAA)成立于1988年，是广州地区酒店、酒店集团、酒店管理公司及专注于推动酒店行业发展、有利于酒店行业技术进步的相关企事业单位自愿结合的行业性非营利性社团组织。我协会旨在为会员提供服务，维护行业、会员的合法权益和共同经济利益，维护市场秩序和公平竞争，沟通会员与政府、社会之间的关系，发挥其促进社会公共利益的作用。\n# 深圳市酒店业商会\n深圳市酒店业商会成立于2016年，之前为深圳市旅游协会旅游饭店业分会。商会紧贴市场需求，强化服务意识，为深圳酒店行业发展提供国际化、专业化、标准化服务，现有会员300多家。商会秉持“搭建平台、整合资源、凝聚力量、促进发展”的服务理念，深入探索服务领域，关注全产业链发展，推动酒店与文化结合，助力深圳文化旅游产业发展，并致力于成为最具公信力、最具活力的社会组织。\n# 中国旅游饭店业协会人力资源分会\n中国旅游饭店业协会人力资源分会作为协会的分支机构，致力于全国酒店业人力资源发展研究与人才交流服务，秘书处设在中瑞酒店管理学院。人力资源分会旨在服务酒店行业人力资源的配置、调剂、发展，引领酒店运用科学的方法对人力资源进行有效的开发和利用，提升酒店人才的履职能力，搭建行业人才培养与招聘专业平台，为全面提升酒店管理水平，推动我国酒店业做强、做优发挥智库和平台作用。\n# 中国旅游饭店业协会数字化分会\n中国旅游饭店业协会数字化分会（简称“数字化分会”）是中国旅游饭店业协会下属的专业分支机构，由来自酒店集团、酒管企业、高校以及行业服务商等100多家企业单位共同发起，于2024年2月正式成立。数字化分会汇聚了众多行业精英和技术专家，以促进传统酒店服务与数字技术的深度融合为核心任务，致力于推动酒店文旅行业的数字化转型升级和创新进步，促进行业相关的政策、标准、培训和生态的健康发展，为数字化分会会员单位搭建的一个专注于数字化技术应用、管理经验分享和行业交流的专业公共平台。数字化分会自成立以来，通过分享交流、深化跨界合作，充分发挥分会的桥梁和纽带作用，团结行业上下游企业，共同推动中国酒店文旅行业的数字化转型和高质量发展。\n# Shiji\n# 声明\n商业转载请联系石基信息以获得授权，未经石基信息书面许可，任何其他个人或组织不得以任何形式将本报告的全部或部分内容转载、复制、编辑或发布使用于其他任何场合。\n对未经许可擅自使用者，本公司保留追究其法律责任的权利。\n联系我们：\nT: +86 10 5932 5388\n北京中长石基信息技术股份有限公司\n中国 北京市海淀区复兴路甲65号\n石基信息大厦 100080\nwww.shijigroup.cn\n![](https://law.dahole.com/files/tools/d879ebdc-e796-4d2d-8d67-ffe3ad0d61b5.jpg?timestamp=1762946994&nonce=a287fee82d4ba9d769d0291dce7e3d8c&sign=h8bijTF0wNR-3n2aoB2Cdsp_tfn3aHiY-XqzkXWoVIA=)\n致臻技术，成就所托\nYour technology is our guest\n![](https://law.dahole.com/files/tools/7b1387d0-7f94-4460-bbd6-e290bd0dd8af.jpg?timestamp=1762946811&nonce=f50f417cba449a5f3b4a90e55b7ed2a3&sign=DcbEg7LwkmMzjVhez5o09XI65Ch7StxD6oyskWACUUw=)  \n石基信息官方微信服务号\n![](https://law.dahole.com/files/tools/9152d498-009d-4c72-83fe-478d51715b35.jpg?timestamp=1762946838&nonce=05eedb2cf906ba91781673e2226b8f1e&sign=SaoJy0RoNVkSDqmzsnskXngnkuNC7lYZROtKslzYECU=)  \n石基信息官方微信订阅号\nwww.shijigroup.cn\"}", "created_at": 1763452060.857772}