{"title": "第十六届天津糖尿病大会之大咖讲座（九）冉兴无教授：自体富血小板凝胶治疗糖尿病足溃疡 —— 疗效、机制与策略创新（发布时间：2025-10-26 18:01:04）", "publish_time": "2025-10-26", "url": "", "content": "在第十六届天津糖尿病大会的创面修复专场中，四川大学华西医院冉兴无教授带来了题为 “自体富血小板凝胶治疗糖尿病足溃疡：目前的观点与策略” 的专题讲座。作为糖尿病足治疗领域的权威专家，冉教授系统梳理了自体富血小板凝胶（APG）在糖尿病足溃疡治疗中的临床疗效、核心机制，深入剖析了当前应用局限与创新策略，为临床难治性糖尿病足溃疡的诊疗提供了全面且前沿的学术指引。 一、糖尿病足溃疡诊疗困境：高危害与传统治疗瓶颈 讲座开篇，冉兴无教授用翔实数据揭示了糖尿病足溃疡的严峻临床现状。全球糖尿病足溃疡患病率约 6.3%，男性、2 型糖尿病患者占比更高，增龄、长病程、视网膜病变、吸烟等均为独立危险因素。更值得警惕的是，糖尿病足患者 5 年生存率仅 50.9%，10 年生存率降至 23.1%，心血管疾病和感染分别占死因的 46.6% 和 24.8%，给患者生命健康带来严重威胁。 冉教授指出，传统治疗方案包括血糖管理、感染控制、清创引流、患足减压等，但存在明显局限：对于慢性创面，传统治疗往往难以解决免疫失衡、细菌生物膜形成、生长因子缺乏、微环境紊乱等核心问题，导致溃疡愈合缓慢、复发率高，部分患者最终面临截肢风险。因此，寻找安全有效的生物治疗手段成为临床迫切需求，而基于生长因子愈创理论的自体富血小板凝胶应运而生。 二、APG 的临床疗效与核心愈创机制 在核心内容部分，冉兴无教授首先明确了 APG 的临床价值。大量循证医学证据显示，与传统治疗相比，APG 治疗糖尿病足溃疡具有显著优势：可显著提高创面痊愈率（OR 值最高达 3.69），缩短愈合时间达 10-22 天，减少住院天数，同时降低截肢率（OR 值最低 0.32），且安全性良好。临床案例更证实，APG 对多重耐药菌感染、痛风石合并慢性溃疡等难治性创面同样有效，为无治疗选择的患者提供了新希望。 冉教授深入解析了 APG 的愈创机制。APG 作为自体天然血制品，核心构成包括纤维蛋白网络支架、血小板及多种生物活性物质（生长因子、细胞因子、抗菌物质等），其作用机制呈现多维度协同效应：一是物理作用，纤维蛋白支架可封闭创面、保湿抗菌，为修复细胞提供支撑；二是细胞调控，通过释放 PDGF、VEGF、TGF-β 等生长因子，介导成纤维细胞、上皮细胞、内皮细胞的粘附、迁移与增殖，促进血管新生、肉芽形成与再上皮化；三是免疫调节，调节炎症反应、清除活性氧，发挥抗菌及抗氧化应激作用，同时血小板来源的胞外囊泡（P-EVs）可通过传递核酸、脂质等物质，延长生物活性作用时间。 研究进一步证实，APG 治疗后创面生长因子浓度呈动态升高，PDGF-BB 在第 3 天达峰，VEGF、IGF-1 等在第 9 天达峰，同时通过调节 MMP2/TIMP2 平衡，进一步促进创面修复。此外，APG 中的 miRNAs 也参与介导促愈合作用，形成多层次、全方位的修复网络。 三、APG 的应用局限与当代创新策略 冉兴无教授客观指出，APG 作为自体血制品仍存在诸多局限：来源依赖自体血液、离体储存时间短（仅数天）、生长因子释放呈 “爆发式” 且不可控、物理性能受限等，制约了其临床推广与疗效稳定性。针对这些问题，国内外学者开展了系列创新探索，形成三大核心策略： 一是拓展来源与优化储存技术。为解决自体来源不足问题，同种异体富血小板凝胶的研究显示，其疗效与 APG 相当且不增加不良事件风险，同时具备来源充足、易标准化的优势。在储存方面，冷冻（-80℃优于 - 30℃）可延长保质期至 1-3 个月，而冻干技术不仅能使生长因子浓度提升 1.6-3.7 倍，还可实现长期储存与便携使用，冻干 PRP 在密封放置 90 天时仍能维持稳定的生物活性。 二是联合生物材料实现精准控释。通过与羧甲基纤维素、壳聚糖、海藻酸盐等生物材料结合，构建双网络结构或 3D 打印支架，可实现生长因子的持续释放。更具创新性的是 ROS/pH 双响应性智能敷料，在糖尿病创面的酸性 / 氧化环境中可加速降解并释放生长因子，显著提升修复效果，12 天创面愈合率超 90%。临床研究证实，A-PRF 联合透明质酸可进一步提高创面 VEGF 水平、降低 IL-6 浓度，通过促血管生成与抗炎协同作用增强疗效。 三是协同细胞治疗发挥叠加效应。针对糖尿病患者自体干细胞活性受损的问题，APG 与间充质干细胞（MSCs）联合治疗可发挥协同作用：APG 能逆转高糖环境对干细胞增殖分化的抑制，而干细胞可增强血管生成与组织修复能力。临床研究显示，ADSCs 联合 PRP 治疗 16 周时创面痊愈率达 80%，显著高于单用干细胞组（54%）与标准治疗组（0%）。此外，APG 与基质血管成分（SVF）、微血管碎片（MVF）、干细胞外泌体等的联合应用，也展现出良好的应用前景，可进一步提升血管化效率与创面修复质量。 冉兴无教授总结指出，APG 治疗糖尿病足溃疡的疗效与安全性已得到充分证实，而来源拓展、储存优化、材料联合、细胞协同等创新策略正在逐步突破其应用局限。未来需进一步推动 APG 的标准化生产与组织工程化应用，积累更多高质量临床证据，让这一生物治疗技术更好地服务于糖尿病足患者，降低截肢率、改善生存率。整场讲座兼具临床实用性与前沿创新性，为糖尿病足溃疡的精准治疗提供了清晰路径。", "created_at": 1763451084.4040375}