{"title": "反内卷要打“持久战”，新能源车光伏仍是重点.pdf.md", "publish_time": null, "url": "ragflow://5864d016bfb411f0861ffe29b7877c04", "content": "{\"name\": \"part_1.txt\", \"content\": \"# 反内卷要打“持久战”，新能源车光伏仍是重点\n网站名称：第一财经\n发布时间：2025-07-30 13:03:38\n原文链接：点击查看\n2025.07.30\n![](https://law.dahole.com/files/tools/a34c1e45-a2db-40d6-8563-1f1d3b49a953.jpg?timestamp=1762944170&nonce=d849d1f6755276aaae70453abfd1fca2&sign=98u_Sg1QI6dEFYaSBgkkIMH5SBuXmgZFAW_wPYadPSQ=)\n本文字数：3351，阅读时长大约6分钟\n作者|第一财经祝嫣然\n综合整治“内卷式”无序竞争，已成为下一阶段工业稳增长的重点工作之一。\n下半年面对更加复杂严峻的外部环境，全国工业和信息化主管部门负责同志座谈会7月28日在北京召开，总结上半年工作，分析当前形势，部署下一阶段重点任务。\n工信部明确，下半年突出“强筋壮骨”、价值创造、安全保障、行业治理，重点抓好八个方面工作，包括扩大内需、加力推进重点产业链高质量发展行动、更大力度推动科技创新和产业创新融合发展、深化数字技术赋能应用、提升工业能效与绿色发展水平等。\n综合整治“内卷式”竞争是解决当前经济发展矛盾的关键举措。工信部强调，巩固新能源汽车行业“内卷式”竞争综合整治成效，加强光伏等重点行业治理，以标准提升倒逼落后产能退出。相关部门正着力建立健全反内卷的“长效机制”，反内卷的制度和法律监管体系也日趋完善。\n![](https://law.dahole.com/files/tools/9efb80c9-e4c2-4dc5-b5e0-da758c8268da.jpg?timestamp=1762944162&nonce=dc5158e6597c05fe1b771ef07cbb40af&sign=BGrTHsGHk3x2ArFiMqYDk_tbv4rg6hr_A2lYeNISGAY=)\n(这是京杭大运河杭州段一出口汽车码头上等待出口的新能源汽车。图片来源：新华社)\n国家信息中心经济预测部产业经济研究室主任魏琪嘉表示，综合整治“内卷式”竞争，规范地方政府和企业行为，这一部署着重通过系统施策，针对在公平竞争过程中出现的违背市场规律、产业发展规律的不当做法进行集中治理，以便更好发挥市场配置资源的作用，营造良好的产业发展生态环境，具有牵一发而动全身的作用。\n![](https://law.dahole.com/files/tools/7512a98f-4cb0-448d-87db-b8a10b8faf0c.jpg?timestamp=1762944166&nonce=ebc3147ad8779aa6fc03b501c8823f6e&sign=-qrk3-yJHjzEcwVKzotPPXRJlAxrBzZs3WQS5q7g_rs=)\n建立健全反内卷长效机制\n整治“内卷式”竞争，7月开始更加注重健全“长效机制”，且新能源汽车、光伏将是重点。\n近段时间以来，政策层面正持续密集部署新能源汽车、光伏等行业的“反内卷”，钢铁、水泥、电池、塑料加工等多个行业协会也陆续发起号召反对“内卷式”无序竞争。\n7月1日召开的中央财经委员会第六次会议明确强调，纵深推进全国统一大市场建设，要聚焦重点难点，依法依规治理企业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出。\n- 两天后，工信部召开了光伏行业制造业企业座谈会，强调依法依规、综合治理光伏行业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出，实现健康、可持续发展。\n![](https://law.dahole.com/files/tools/55744599-cf17-4b28-beff-babbb8d9985a.jpg?timestamp=1762944174&nonce=cb224f2099a9d5b523885c3ddedbaa2e&sign=LUnGdM2nbjL1tjMviG_69edxe3hF0o22r2PsxI4Y190=)\n(今年6月举办的2025上海光伏展上，参观者在一个沙漠光伏组件展品前交流讨论。图片来源：新华社)\n7月16日召开的国务院常务会议听取规范新能源汽车产业竞争秩序情况的汇报，明确三大举措：加强成本调查和价格监测，强化产品生产一致性监督检查，督促重点车企落实好支付账期承诺。并强调着力健全规范竞争的长效机制。\n中央第四指导组聚焦“综合整治新能源汽车行业非理性竞争问题”专项工作，7月17日赴中国汽车工业协会开展下沉调研，并与北汽集团、比亚迪集团、中国汽车工业协会负责同志座谈交流。\n工信部、国家发改委、市场监管总局7月18日又联合召开新能源汽车行业座谈会，部署进一步规范新能源汽车产业竞争秩序工作。会议明确，健全长效机制。进一步完善政策举措，加强全国统一大市场建设，推动汽车产业提质升级。\n魏琪嘉表示，在厘清“内卷式”竞争本质特征的基础上，开展综合整治的关键是找到有效的路径。路径清晰了，政策才能“各就其位”、协同一致，才能产生“滴灌”作用。找准路径的核心在于，把中央经济工作会议提出的“必须统筹好有效市场和有为政府的关系”落到实处，形成既“放得活”又“管得住”的经济秩序。按照市场主导、政府引导、多方参与的原则，调动多方积极性共同推动行业竞争秩序更加规范。\n![](https://law.dahole.com/files/tools/3a04b50f-4a89-42b4-9b8e-8ea8179aa032.jpg?timestamp=1762944165&nonce=04ab23c857aa911c3b353fa9eafc4fc0&sign=OklfZLLDvjbUoZwAya1WltX93NSON9eWyhIwBU5Wi3E=)\n通过法治建设遏制低价倾销\n当前反内卷也有了更多制度性和法律安排，有助于建立健全反内卷的长效机制。\n早在今年4月2日，中共中央办公厅、国务院办公厅联合发布《关于完善价格机制改革的若干意见》，明确提出整治“内卷式”恶性竞争的具体措施。\n6月27日，经历全国人大常委会两次审议，反不正当竞争法完成新一轮修订，新法将于2025年10月15日起施行。\n此外，国家发改委、市场监管总局研究起草了《中华人民共和国价格法修正草案（征求意见稿）》，正在向社会公开征求意见。公开征求意见时间为2025年7月24日至8月23日。\n这是价格法实施27年以来的首次修法。修正草案增设了多条与“反内卷”相关的款项内容，完善了关于低价倾销、哄抬价格、价格串通、价格歧视等不正当价格行为的规定。新增数字经济监管条款，弥补制度空白，对算法定价以及大数据杀熟等新型问题进行相应调整。\n中国社会科学院大学法学院副教授韩伟表示，修正草案完善了价格法中低价倾销条款，有利于从法治层面规范市场价格秩序，助力遏制“内卷式”竞争。针对低价无序竞争问题，修订后的价格法将与反垄断法、反不正当竞争法构成综合法律监管体系，在整治“内卷式”竞争方面协同发力。\n最新数据显示，相关“内卷”行业价格出现积极变化。6月份汽柴油车整车制造、新能源车整车制造价格环比分别上涨  $0.5\\\\%$  和  $0.3\\\\%$  ，同比降幅比上月分别收窄1.9个和0.4个百分点；光伏设备及电子元器件制造价格同比下降  $10.9\\\\%$  ，降幅收窄1.2个百分点；锂离子电池制造价格同比下降  $4.8\\\\%$  ，降幅收窄0.2个百分点。\n![](https://law.dahole.com/files/tools/dc473712-cc40-4349-a18b-df848458a128.jpg?timestamp=1762944172&nonce=328e3023a1c0e56345782c73c0aa5a64&sign=3FB2QLCnq8c-ixjL1Y3WZ_ejSZDEtmZFGxAVHld9YpY=)\n![](https://law.dahole.com/files/tools/ecf7a3b5-4b46-42ea-9554-bdf2899da5c6.jpg?timestamp=1762944167&nonce=8e9ae9e63bcd8db98d99e43d65d7c7e8&sign=l_IfqCeNRo9Mhk4eDhdt1KC3WW6WS5302YACjpb9ij0=)\n# 全力巩固工业经济基本盘\n今年以来，我国工业经济保持平稳运行，展现出强大韧性和活力，产业结构持续优化，新动能不断壮大，行业治理得到加强，高质量发展取得新成效。\n数据显示，上半年，全国规模以上工业增加值同比增长  $6.4\\\\%$  ，其中制造业增加值同比增长  $7\\\\%$  ，装备制造业、高技术制造业增加值同比分别增长 $10.2\\\\%$  、  $9.5\\\\%$  ，电信业务总量同比增长  $9.3\\\\%$  ，软件和信息技术服务业收入同比增长  $11.9\\\\%$  。截至6月底，5G基站达455万个，在用算力标准机架达1043万架。\n东方金诚首席宏观分析师王青对第一财经表示，今年以来工业生产增速总体加快，背后是“两新”等扩内需政策加力扩围，“抢出口”效应下出口表现出较强韧性，以及高技术制造业、装备制造业等中高端产业快速增长，并带动产业结构持续优化。往后看，在各类“抢出口”效应消退后，下半年出口有可能转入同比负增长，工业生产增速或将呈现一定回落趋势，预计全年增速将在  $5.0\\\\%$  左右。\n会议明确，下半年落实扩大内需战略，全力巩固工业经济基本盘。实施新一轮十大重点行业稳增长行动，充分发挥工业大省引领作用。制定增强消费品供需适配性助力扩大消费行动方案，加快人工智能终端、超高清视频、智能穿戴、无人机等技术开发和应用推广。\n工信部总工程师谢少锋日前在国新办发布会上也提到，实施新一轮钢铁、有色金属、石化、建材等十大重点行业稳增长工作方案，推动重点行业着力调结构、优供给、淘汰落后产能，具体工作方案将在近期陆续发布。支持重点工业大省发挥“挑大梁”作用，包括落实支持政策、培育新增长点、促进产业转型、提高运行质效、应对外部风险等方面，加大工作力度，夯实工业经济稳定运行基础。\n工信部还将启动促进工业新兴产业发展培育壮大新动能行动，完善人形机器人、物联网、高端仪器仪表等产业发展政策。完善服务型制造创新发展政策措施，提升工业设计发展水平，大力发展工业文化，促进文化与产业深度融合。\n赛迪研究院工业经济研究所所长关兵表示，今年上半年，高技术制造业和装备制造业等新质生产力作用凸显，对全部规模以上工业增长的贡献率合计超过  $76.3\\\\%$  ，成为支撑工业经济增长的“产业底座”。展望下一步，十大重点行业稳增长工作方案将根据我国产业转型升级方向以及工业经济稳增长面临的突出问题，在调结构、优供给、淘汰落后产能等方面持续发力，助力经济实现质的有效提升和量的合理增长。\n企业账款拖欠问题长期以来困扰着众多企业，成为制约其发展的一大顽疾。国家统计局7月27日发布的数据显示，截至2025年6月末，规模以上工业企业应收账款26.69万亿元，同比增长  $7.8\\\\%$  。应收账款平均回收期为69.8天，同比增加3.9天。近期，各地迅速建立清欠台账，明确责任主体与时间节点。\n会议强调，加快加力推进清理拖欠企业账款行动，建立健全涉企收费长效监管机制，推动惠企纾困政策落地落细。\n谢少锋表示，落实《保障中小企业款项支付条例》，维护中小企业合法权益。将围绕中小企业最关心的政策、人才、资金、市场、创新、合规等方面，持续强化公益性服务，不断促进中小企业高质量发展。\n微信编辑|七三\n实习生|小朱\n第一财经持续追踪财经热点。若您掌握公司动态、行业趋势、金融事件等有价值的线索，欢迎提供。\n专用邮箱：bianjibu@yicai.com\n(注：我们会对线索进行核实。您的隐私将严格保密。)\n推荐阅读\n多个“新大学”首年招生分数线直超985高校，原因何在\n![](https://law.dahole.com/files/tools/6ed05ef5-8a91-42bc-b351-0d7716421457.jpg?timestamp=1762944163&nonce=73b824ff8344505148e0d68c8084d44d&sign=XtbnS-wKq4gBdLzCXsGYyffDNVZHDLgmy6G3bfMLhwY=)\"}", "created_at": 1763451352.2294624}